Repository: julien-nc/phonetrack
Catalog: translationfiles/*/phonetrack.po
Languages: bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, fr_fr, gl_es, hu_hu, id_id, it_it, pl_pl, pt_br, pt_pt, ru_ru, sk_sk, uk_ua

source: Failed to add tile server "{ts}"
bg_bg: Добавянето на сървър за карта "{ts}" е неуспешно
ca_es: No s'ha pogut afegir la feina "{ts}" al servidor
cs_cz: Nepodařilo se přidat mapový server „{ts}“
de_de: Hinzufügen des Kachelservers „{ts}” fehlgeschlagen
el_gr: Αποτυχία προσθήκης διακομιστή πλακιδίων "{ts}"
es_es: No se pudo agregar el servidor de mosaico "{ts}"
fr_fr: Échec de l'ajout du serveur de tuiles "{ts}"
gl_es: Fallou a adición do servidor de teselas "{ts}"
hu_hu: Nem sikerült hozzáadni a csempekiszolgálót: „{ts}”
id_id: Gagal menambahkan tile server "{ts}"
it_it: Aggiunta del tile server "{ts}" fallita
pl_pl: Nie udało się dodać serwera kafelki "{ts}"
pt_br: Falha ao adicionar servidor de imagens "{ts}"
ru_ru: Ошибка добавления тайлового сервера "{ts}"
sk_sk: Nepodarilo sa pridať mapový server "{ts}"
uk_ua: Не вдалося додати tile-сервер "{ts}"

source: Failed to contact server to add tile server
bg_bg: Неуспешно свърсзване с сървър за добавяне на сървър за карта
ca_es: No s'ha pogut contactar el servidor per afegir tasca
cs_cz: Nepodařilo se kontaktovat server ohledně přidání mapového serveru
de_de: Der Server konnte nicht kontaktiert werden, um den Kachelserver hinzuzufügen.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για την προσθήκη διακομιστή πλακιδίων
es_es: No se pudo contactar el servidor para agregar el servidor de mosaico
fr_fr: Impossible de contacter le serveur pour ajouter le serveur de tuile
gl_es: Non se puido conectar co servidor de teselas para engadilo
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a csempekiszolgáló hozzáadásához
id_id: Gagal menghubungi server untuk menambahkan tile server
it_it: Impossibile contattare il server per aggiungere il tile server
pl_pl: Nie udało się połączyć z serwerem, aby dodać kafelek serwera
pt_br: Falha ao contatar servidor para adicionar servidor de imagens
ru_ru: Не удалось связаться с сервером для добавления тайлового сервера
sk_sk: Nepodarilo sa spojiť so severom na pridanie mapového servera
uk_ua: Не вдалося зв'язатися з сервером щоб додати tile-сервер

source: Tile server "{ts}" has been deleted
bg_bg: Сървърът за карта "{ts}" е изтрит
ca_es: La tasca "{ts}" has estat esborrada
cs_cz: Byl odebrán mapový server „{ts}“
de_de: Kachelserver „{ts}” wurde gelöscht
el_gr: Ο διακομιστής πλακιδίων "{ts}" έχει διαγραφεί
es_es: Servidor de mosaico "{ts}" se ha eliminado
fr_fr: Le serveur de tuiles "{ts}" a été supprimé
gl_es: Eliminouse o servidor de teselas "{ts}"
hu_hu: „{ts}” csempekiszolgáló törölve
id_id: Tile Server "{ts}" telah dihapus
it_it: Il tile server "{ts}" è stato cancellato
pl_pl: Serwer kafelki "{ts}" został usunięty
pt_br: Servidor de imagens "{ts}" foi removido
ru_ru: Тайловый сервер "{ts}" удалён
sk_sk: Mapový server "{ts}" bol zmazaný
uk_ua: Tile-сервер "{ts}", було видалено

source: Failed to delete tile server "{ts}"
bg_bg: Неуспешно изтриване на сървър за карта "{ts}"
ca_es: No s'ha pogut esborrar la tasca "{ts}"
cs_cz: Nepodařilo se odebrat mapový server „{ts}“
de_de: Kachelserver „{ts}” konnte nicht gelöscht werden
el_gr: Αποτυχία διαγραφής του διακομιστή πλακιδίων "{ts}"
es_es: No se pudo eliminar el servidor de mosaico "{ts}"
fr_fr: Echec de la suppression du serveur de tuiles "{ts}"
gl_es: Fallou a eliminación do servidor de teselas "{ts}"
hu_hu: Nem sikerült törölni a(z) „{ts}” csempekiszolgálót
id_id: Gagal menghapus tile server "{ts}"
it_it: Cancellazione del tile server "{ts}" fallita
pl_pl: Nie udało się usunąć serwera kafelki "{ts}"
pt_br: Falha ao remover servidor de imagens "{ts}"
ru_ru: Ошибка удаления сервера тайлов "{ts}"
sk_sk: Nepodarilo sa vymazať mapový server "{ts}"
uk_ua: Не вдалося видалити tile-сервер "{ts}"

source: Failed to contact server to delete tile server
bg_bg: Неуспешно свързване със сървър за изтриване на сървър за карта
ca_es: No es pot contactar el servidor per esborrar tasca
cs_cz: Nepodařilo se kontaktovat server ohledně odebrání mapového serveru
de_de: Der Server konnte nicht kontaktiert werden, um den Kachelserver zu entfernen.
el_gr: Αδύνατη η επικοινωνία με το διακομιστή για τη διαγραφή διακομιστή πλακιδίων
es_es: No se pudo contactar el servidor para eliminar el servidor de mosaico
fr_fr: Impossible de contacter le serveur pour supprimer le serveur de tuile
gl_es: Fallou a conexión ao servidor para eliminar o servidor de teselas
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a csempekiszolgáló törléséhez
id_id: Gagal menghubungi server untuk menghapus tile server
it_it: Impossibile contattare il server per eliminare il tile server
pl_pl: Nie udało się połączyć z serwerem, aby usunąć serwer kafelki
pt_br: Falhar ao contatar servidor para remover o servidor de imagens
ru_ru: Не удалось связаться с сервером для удаления тайлового сервера
sk_sk: Nepodarilo sa spojiť so severom na odstránenie mapového servera
uk_ua: Не вдалося зв'язатися з сервером щоб видалити tile-сервер

source: Failed to contact server to restore options values
bg_bg: Неуспешно свързване със сървър за възтановяване на настройките
ca_es: No es pot contactar el servidor per restaurar el valor de les opcions
cs_cz: Nepodařilo se kontaktovat server ohledně vrácení hodnot nastavení do výchozího stavu
de_de: Der Server konnte nicht kontaktiert werden, um die Werte der Optionen wiederherzustellen.
el_gr: Αδύνατη η επικοινωνία με το διακομιστή για την επαναφορά των τιμών των επιλογών
es_es: No se pudo contactar el servidor para restaurar los valores de las opciones
fr_fr: Impossible de contacter le serveur pour restaurer les valeurs d’options
gl_es: Fallou a conexión ao servidor para restablecer os valores das opcións
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a beállítások értékeinek visszaállításához
id_id: Gagal menghubungi server untuk mengembalikan nilai opsi
it_it: Impossibile contattare il server per ripristinare i valori delle opzioni
pl_pl: Nie udało się połączyć z serwerem, aby przywrócić wartości ustawień
pt_br: Falha ao contatar servidor para restaurar os valores das opções
pt_pt: Falha ao contactar servidor para restaurar os valores das opções
ru_ru: Не удалось связаться с сервером для восстановления настроек
sk_sk: Nepodarilo sa spojiť so severom, aby boli obnovené hodnoty nastavení
uk_ua: Не вдалося зв'язатися з сервера для відновлення значень параметрів

source: Reload this page
bg_bg: Обнови страницата
ca_es: Recarregar la pàgina
cs_cz: Znovu načíst tuto stránku
de_de: Diese Seite neu laden
el_gr: Ανανέωση αυτής της σελίδας
es_es: Recargar esta página
fr_fr: Rechargez cette page
gl_es: Recargar esta páxina
hu_hu: Oldal újratöltése
id_id: Muat ulang halaman ini
it_it: Ricarica la Pagina
pl_pl: Odśwież stronę
pt_br: Recarregar esta página
pt_pt: Recarregar esta página
ru_ru: Обновить страницу
sk_sk: Načítať stránku znova
uk_ua: Перезавантажити сторінку

source: Failed to contact server to save options values
bg_bg: Неуспешно свързване със сървър за запазване на настройките
ca_es: No es pot contactar el servidor per enregistrar les opcions
cs_cz: Nepodařilo se kontaktovat server ohledně uložení nastavení
de_de: Der Server konnte nicht kontaktiert werden, um die Werte der Optionen zu speichern.
el_gr: Αδύνατη η επικοινωνία με το διακομιστή για την αποθήκευση των τιμών των επιλογών
es_es: No se pudo contactar el servidor para guardar los valores de las opciones
fr_fr: Impossible de contacter le serveur pour enregistrer des valeurs d’options
gl_es: Fallou a conexión co servidor para gardar os valores das opcións
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a beállítások értékeinek mentéséhez
id_id: Gagal menghubungi server untuk menyimpan nilai opsi
it_it: Impossibile contattare il server per salvare le opzioni
pl_pl: Nie udało się połączyć z serwerem, aby zapisać wartości ustawień
pt_br: Falha ao contatar servidor para salvar os valores das opções
pt_pt: Falha ao contactar servidor para guardar os valores das opções
ru_ru: Не удалось связаться с сервером для сохранения настроек
sk_sk: Nepodarilo sa spojiť so severom, aby sa uložili hodnoty nastavení
uk_ua: Не вдалося зв'язатися з сервером для збереження значень параметрів

source: Filter bookmark should have a name
bg_bg: Филтърът трябва да имат име
ca_es: El filtre d'opcions ha de tenir un nom
cs_cz: Záložka filtru by měla být nějak nazvaná
de_de: Namen des Filter-Lesezeichens eingeben
el_gr: Το φίλτρο σελιδοδείκτη πρέπει να έχει ένα όνομα
es_es: El filtro de marcadores debería tener un nombre
fr_fr: Le marque page de filtre doit avoir un nom
gl_es: O filtro de marcadores debería ter un nome
hu_hu: A szűrő könyvjelzőjének névvel kell rendelkeznie
id_id: Filter bookmark harus memiliki nama
it_it: Filtro segnalibro dovrebbe avere un nome
pl_pl: Zakładka filtru powinna mieć nazwę
pt_br: Filtro de favorito deve ter um nome
pt_pt: O filtro de marcadores deverá ter um nome
ru_ru: Настройке фильтров необходимо задать имя
sk_sk: Filter záložiek musí mať názov
uk_ua: Фільтр закладок повинен мати ім'я

source: Failed to contact server to save filters bookmark
bg_bg: Неуспешно свързване със сървъра, не мога да запазяна настройките
ca_es: No es pot contactar el servidor per tal de guardar les opcions
cs_cz: Nepodařilo se kontaktovat server ohledně ukládání záložek filtrů
de_de: Der Server konnte nicht erreicht werden, um das Lesezeichen der Filter zu speichern
el_gr: Αδύνατη η επικοινωνία με το διακομιστή για την αποθήκευση των φίλτρων σελιδοδείκτη
es_es: Fallo al conectar con el servidor para guardar el filtro de marcadores
fr_fr: Impossible de contacter le serveur pour sauver le marque page de filtre
gl_es: Fallou o contacto co servidor para gardar o marcador de filtros
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a szűrők könyvjelzőjének mentéséhez
id_id: Gagal untuk menghubungi server untuk menyimpan filter bookmark
it_it: Impossibile contattare il server per salvare il segnalibro dei filtri
pl_pl: Nie można połączyć się z serwerem, aby zapisać zakładkę filtrów
pt_br: Falha ao contatar o servidor para salvar filtro de favoritos
pt_pt: Falha ao contactar o servidor para guardar filtros de marcadores
ru_ru: Ошибка подключения к серверу для сохранения настроек фильтров
sk_sk: Zlyhalo spojenie so serverom pri ukladaní záložky filtrov
uk_ua: Не вдалося зв'язатися з сервером для збереження фільтрів закладкок

source: Failed to contact server to delete filters bookmark
bg_bg: Неуспешно свързване със сървър за изтриване на показалеца
ca_es: No es pot contactar amb el servidor per esborrar el filtre d'adreces d'interès
cs_cz: Nepodařilo se kontaktovat server ohledně smazání záložek filtrů
de_de: Der Server konnte nicht erreicht werden, um das Lesezeichen der Filter zu löschen
el_gr: Αδύνατη η επικοινωνία με το διακομιστή για τη διαγραφή των φίλτρων σελιδοδείκτη
es_es: Fallo al conectar con el servidor para borrar el filtro de marcadores
fr_fr: Impossible de contacter le serveur pour effacer le marque page de filtre
gl_es: Fallou a conexión ao servidor para eliminar o marcador de filtros
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a szűrők könyvjelzőjének törléséhez
id_id: Gagal untuk menghubungi server untuk menghapus filter bookmark
it_it: Impossibile contattare il server per eliminare il segnalibro dei filtri
pl_pl: Nie można połączyć się z serwerem, aby usunąć zakładkę filtrów
pt_br: Falha ao contatar servidor para apagar filtro de favoritos
pt_pt: Falha ao contactar o servidor para eliminar filtros de marcadores
ru_ru: Ошибка подключения к серверу для удаления настроек фильтров
sk_sk: Zlyhalo spojenie so serverom pri mazaní záložky filtrov
uk_ua: Не вдалося зв'язатися з сервером щоб видалити сервер плиток карти

source: Session name should not be empty
bg_bg: Името на сесията трява да е попълнено
ca_es: El nom d'usuari no es pot deixar buit
cs_cz: Název relace by neměl zůstat prázdný
de_de: Dieser Sitzungsname darf nicht leer sein
el_gr: Το όνομα συνεδρίας δεν μπορεί να είναι κενό
es_es: El nombre de la sesión no debe estar vacío
fr_fr: Le nom de session ne doit pas être vide
gl_es: O nome da sesión non debería estar baleiro
hu_hu: Munkamenet neve nem lehet üres
id_id: Nama sesi tidak boleh kosong
it_it: Il nome sessione non può essere vuoto
pl_pl: Nazwa sesji nie powinna być pusta
pt_br: Nome de sessão não deve estar vazio
pt_pt: O nome da sessão não pode estar vazio
ru_ru: Имя сессии не может быть пустым
sk_sk: Názov relácie nemôže byť prázdny
uk_ua: Назва сеансу не може бути порожньою

source: Session name already used
bg_bg: Името на сесията вече е ползвано
ca_es: Ja existeix aquest nom
cs_cz: Takto nazvaná relace už existuje
de_de: Dieser Sitzungsname wird schon verwendet
el_gr: Το όνομα συνεδρίας χρησιμοποιείται ήδη
es_es: El nombre de la sesión ya se ha usado
fr_fr: Nom de session déjà utilisé
gl_es: Xa se está a usar este nome de sesión
hu_hu: A munkamenet név már foglalt
id_id: Nama sesi sudah digunakan
it_it: Il nome della sessione è già stato usato
pl_pl: Nazwa sesji jest już używana
pt_br: Nome da sessão já usado
pt_pt: Nome da sessão já usado
ru_ru: Имя сессии уже используется
sk_sk: Názov relácie sa už používa
uk_ua: Така назва сеансу вже існує

source: Failed to contact server to create session
bg_bg: Неуспешно свързване със сървър за създаване на сесия
ca_es: No es pot contactar el servidor per tal de crear sessió
cs_cz: Nepodařilo se kontaktovat server ohledně vytvoření relace
de_de: Der Server konnte nicht kontaktiert werden, um eine Sitzung zu erstellen.
el_gr: Αδύνατη η επικοινωνία με το διακομιστή για τη δημιουργία συνεδρίας
es_es: No se pudo contactar el servidor para crear la sesión
fr_fr: Impossible de contacter le serveur pour créer la session
gl_es: Fallou a conexión ao servidor para crear a sesión
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a munkamenet létrehozásához
id_id: Gagal menghubungi server untuk membuat sesi
it_it: Impossibile contattare il server per creare una sessione
pl_pl: Nie udało się połączyć z serwerem, aby utworzyć sesję
pt_br: Falha ao contatar servidor para criar sessão
pt_pt: Falha ao contactar servidor para criar sessão
ru_ru: Не удалось связаться с сервером для создания сессии
sk_sk: Nepodarilo sa spojiť so severom, aby bola relácia vytvorená
uk_ua: Не вдалося зв'язатися з сервером для створення сесії

source: yourname
bg_bg: вашето име
ca_es: el teu nom
cs_cz: vasejmeno
de_de: MeinName
el_gr: τοόνομάσου
es_es: tunombre
fr_fr: votrenom
gl_es: o teu nome
hu_hu: neved
id_id: namaanda
it_it: tuonome
pl_pl: TwojaNazwa
pt_br: seu nome
pt_pt: oseunome
sk_sk: vaše meno
uk_ua: ваше ім'я

source: Watch this session
bg_bg: Гледайте тази сесия
ca_es: Veure aquesta sessió
cs_cz: Sledovat tuto relaci
de_de: Diese Sitzung ansehen
el_gr: Παρακολούθηση αυτής της συνεδρίας
es_es: Seguir esta sesión
fr_fr: Voir cette session
gl_es: Ver esta sesión
hu_hu: Munkamenet figyelése
id_id: Saksikan sesi ini
it_it: Vedi la sessione
pl_pl: Oglądaj sesję
pt_br: Assista a esta sessão
pt_pt: Visualizar esta sessão
ru_ru: Посмотреть эту сессию
sk_sk: Sledovať túto reláciu
uk_ua: Подивитися цю сесію

source: shared by {u}
bg_bg: споделена от {u}
ca_es: compartit per {u}
cs_cz: nasdílel(a) {u}
de_de: Geteilt von {u}
el_gr: κοινοποιήθηκε από {u}
es_es: compartido por {u}
fr_fr: Partagé par {u}
gl_es: compartida por {u}
hu_hu: megosztva tőle: {u}
id_id: dibagi oleh {u}
it_it: condiviso da {u}
pl_pl: udostępnione przez {u}
pt_br: compartilhado por {u}
pt_pt: partilhado por {u}
ru_ru: поделиться с {u}
sk_sk: zdieľané {u}
uk_ua: доступ отримано від {u}

source: Reserve device names
bg_bg: Запази името на устройството
ca_es: Reservar nom de dispositius
cs_cz: Rezervovat názvy zařízení
de_de: Gerätenamen reservieren
el_gr: Δέσμευση ονόματος συσκευής
es_es: Reservar nombres de dispositivos
fr_fr: Réserver des noms d'appareil
gl_es: Reservar nomes de dispositivo
hu_hu: Eszköznevek lefoglalása
id_id: Cadangan nama perangkat
it_it: Nome dispositivo riservato
pl_pl: Zarezerwuj nazwy urządzeń
pt_br: Reserve nomes de dispositivo
pt_pt: Reservar nomes de dispositivo
ru_ru: Резервное имя устройства
sk_sk: Rezervovať názvy zariadení
uk_ua: Зарезервовані імена пристроїв

source: Links for logging apps
bg_bg: Линкове за следящ софтуер
ca_es: Links per logejar-se a aplicacions
cs_cz: Odkazy na aplikace pro zaznamenávání
de_de: Links für Protokollierungs-Apps
el_gr: Σύνδεσμοι για εφαρμογές καταγραφής
es_es: Enlaces para aplicaciones de registro
fr_fr: Liens pour les applications de logging
gl_es: Ligazóns para apps de rexistro
hu_hu: Naptlózó alkalmazások linkjei
id_id: Url untuk masuk aplikasi
it_it: Links per le applicazioni di logging
pl_pl: Linki do rejestrowania aplikacji
pt_br: Links para aplicativos de registro
pt_pt: Ligações para as aplicações de registo
ru_ru: URL's для записи трека
sk_sk: Odkazy na zaznamenávacie aplikácie
uk_ua: Посилання для додатків журналювання

source: Link to share session
bg_bg: Линк за споделяне на сесия
ca_es: Link per compartir sessió
cs_cz: Odkaz na sdílení relace
de_de: Link um Sitzung zu teilen
el_gr: Σύνδεσμος κοινοποίησης συνεδρίας
es_es: Enlace para compartir la sesión
fr_fr: Lien de partage de session
gl_es: Ligazón para compartir sesión
hu_hu: Link a munkamenet megosztásához
id_id: Url untuk berbagi sesi
it_it: Link per condividere la sessione
pl_pl: Link do sesji udostępniania
pt_br: Link para compartilhar sessão
pt_pt: Ligação para partilha de sessão
ru_ru: Ссылка поделиться сессии
sk_sk: Odkaz na zdieľanie relácie
uk_ua: Посилання для поширення сесії

source: Zoom on this session
bg_bg: Приближете тази сесия
ca_es: Ampliar aquesta sessió
cs_cz: Přiblížit na tuto relaci
de_de: Diese Sitzung vergrößern
el_gr: Μεγέθυνση αυτής της συνδεδρίας
es_es: Zoom en esta sesión
fr_fr: Zoomer sur cette session
gl_es: Zoom nesta sesión
hu_hu: Nagyítás erre a munkamenetre
id_id: Perbesar sesi ini
it_it: Zoom su questa sessione
pl_pl: Zbliżenie na tą sesję
pt_br: Zoom nesta sessão
pt_pt: Fazer zoom nesta sessão
ru_ru: Показать текущую сессию
sk_sk: Priblíženie tejto relácie
uk_ua: Збільшити на цій сесії

source: More actions
bg_bg: Повече действия
ca_es: Més accions
cs_cz: Další akce
de_de: Weitere Aktionen
el_gr: Περισσότερες ενέργειες
es_es: Más acciones
fr_fr: Plus d'actions
gl_es: Máis accións
hu_hu: További műveletek
id_id: Tindakan lainnya
it_it: Altre azioni
pl_pl: Więcej akcji
pt_br: Mais ações
pt_pt: Mais ações
ru_ru: Еще действия
sk_sk: Ďalšie možnosti
uk_ua: Додаткові дії

source: Delete session
bg_bg: Изтрий сесията
ca_es: Esborrar sessió
cs_cz: Odstranit relaci
de_de: Sitzung löschen
el_gr: Διαγραφή συνεδρίας
es_es: Eliminar sesión
fr_fr: Supprimer la session
gl_es: Eliminar sesión
hu_hu: Munkamenet törtlése
id_id: Hapus sesi
it_it: Cancella sessione
pl_pl: Usuń sesję
pt_br: Excluir a sessão
pt_pt: Apagar sessão
ru_ru: Удалить сессию
sk_sk: Vymazať reláciu
uk_ua: Видалити сесію

source: Export to gpx
bg_bg: Експортирай в gpx
ca_es: Exportar a gpx
cs_cz: Export do gpx
de_de: Nach GPX exportieren
el_gr: Εξαγωγή σε gpx
es_es: Exportar a GPX
fr_fr: Exporter en gpx
gl_es: Exportar a gpx
hu_hu: Exportálás GPX-be
id_id: Ekspor ke gpx
it_it: Esporta gpx
pl_pl: Eksportuj do gpx
pt_br: Exportar para gpx
pt_pt: Exportar para gpx
ru_ru: Экспорт в gpx
sk_sk: Export do gpx
uk_ua: Експортувати до gpx

source: Files are created in '{exdir}'
bg_bg: Файловете са създадени в '{exdir}'
cs_cz: Soubory jsou vytvořeny v „{exdir}“
de_de: Dateien wurden in „{exdir}” erstellt
el_gr: Τα αρχεία δημιουργούνται στο '{exdir} '
es_es: Los archivos se crean en '{exdir}'
fr_fr: Les fichiers sont créés dans '{exdir}'
gl_es: Os ficheiros créanse en '{exdir}'
hu_hu: A fájlok itt lettek létrehozva: „{exdir}”
it_it: Files creati in '{exdir}'
pt_br: Os arquivos são criados em '{exdir}'
pt_pt: Os ficheiros são criados em '{exdir}'
ru_ru: Файлы создаются в '{exdir}'
uk_ua: Файли створені в '{exdir}'

source: never
bg_bg: никога
ca_es: mai
cs_cz: nikdy
de_de: Nie
el_gr: ποτέ
es_es: nunca
fr_fr: jamais
gl_es: nunca
hu_hu: soha
id_id: tak pernah
it_it: mai
pl_pl: nigdy
pt_br: nunca
pt_pt: nunca
ru_ru: никогда
sk_sk: nikdy
uk_ua: ніколи

source: daily
bg_bg: ежедневно
ca_es: diariament
cs_cz: každý den
de_de: täglich
el_gr: καθημερινά
es_es: cada día
fr_fr: quotidien
gl_es: diaria
hu_hu: naponta
id_id: harian
it_it: giornaliero
pl_pl: dziennie
pt_br: diariamente
pt_pt: diariamente
ru_ru: Ежедневно
sk_sk: denne
uk_ua: щодня

source: weekly
bg_bg: ежеседмично
ca_es: semanalment
cs_cz: každý týden
de_de: wöchentlich
el_gr: εβδομαδιαία
es_es: cada semana
fr_fr: hebdomadaire
gl_es: semanal
hu_hu: hetente
id_id: mingguan
it_it: settimanale
pl_pl: tygodniowo
pt_br: semanalmente
pt_pt: semanalmente
ru_ru: еженедельно
sk_sk: týždenne
uk_ua: щотижня

source: monthly
bg_bg: ежемесечно
ca_es: mensualment
cs_cz: každý měsíc
de_de: monatlich
el_gr: μηνιαία
es_es: cada mes
fr_fr: mensuel
gl_es: mensual
hu_hu: havonta
id_id: bulanan
it_it: mensile
pl_pl: miesięcznie
pt_br: mensalmente
pt_pt: mensalmente
ru_ru: ежемесячно
sk_sk: mesačne
uk_ua: щомісячно

source: Automatic purge is triggered daily and will delete points older than selected duration
bg_bg: Автоматичното изчистване се задейства ежедневно и ще изтрие точки, по-стари от избраната продължителност
cs_cz: Automatické čištění je spouštěno každý den a odstraní body starší než zvolená doba trvání
de_de: Die automatische Bereinigung wird täglich ausgelöst und löscht Datenpunkte, die älter als die gewählte Dauer sind
el_gr: Η αυτόματη εκκαθάριση ενεργοποιείται καθημερινά και θα διαγράφει τα σημεία παλαιότερα της επιλεγμένης διάρκειας
es_es: La purga automática se activa diariamente y borra los puntos más antiguos que la duración seleccionada
fr_fr: La purge automatique est déclenchée quotidiennement et supprime les points plus vieux que la durée sélectionnée
gl_es: A eliminación automática execútase diariamente e eliminará os puntos máis antigos que o tempo indicado
hu_hu: Az automatikus tisztítás naponta indul, és törli a kiválasztott időtartamnál régebbi pontokat
it_it: La pulizia automatica viene attivata giornalmente e cancellerà i punti più vecchi della durata selezionata
pt_br: A limpeza automática é acionada diariamente e exclui pontos anteriores à duração selecionada
pt_pt: Limpeza automática é acionada diariamente e apagará pontos mais antigos que a duração selecionada
ru_ru: Автоматическая очистка запускается ежедневно и удаляет точки, созданные ранее указанного периода хранения
uk_ua: Автоматичне очищення спрацьовує щодня і призведе до видалення точок старших вказаного терміну

source: don't purge
bg_bg: не изтривай
ca_es: no purgar
cs_cz: nečistit
de_de: nicht bereinigen
el_gr: όχι εκκαθάριση
es_es: no purgar
fr_fr: ne pas purger
gl_es: non eliminar
hu_hu: ne tisztítson
id_id: jangan bersihkan
it_it: non eliminare
pl_pl: nie czyść
pt_br: não limpar
pt_pt: não limpar
ru_ru: не удалять
sk_sk: nevymazávať
uk_ua: не очищати

source: a day
bg_bg: ден
ca_es: un dia
cs_cz: den
de_de: ein Tag
el_gr: μία ημέρα
es_es: un día
fr_fr: un jour
gl_es: un día
hu_hu: egy nap
id_id: satu hari
it_it: un giorno
pl_pl: dzień
pt_br: um dia
pt_pt: um dia
ru_ru: день
sk_sk: deň
uk_ua: день

source: a week
bg_bg: седмица
ca_es: una setmana
cs_cz: týden
de_de: eine Woche
el_gr: μία εβδομάδα
es_es: una semana
fr_fr: une semaine
gl_es: unha semana
hu_hu: egy hét
id_id: satu minggu
it_it: una settimana
pl_pl: tydzień
pt_br: uma semana
pt_pt: uma semana
ru_ru: неделя
sk_sk: týždeň
uk_ua: тиждень

source: a month
bg_bg: месец
ca_es: un mes
cs_cz: měsíc
de_de: ein Monat
el_gr: ένας μήνας
es_es: un mes
fr_fr: un mois
gl_es: un mes
hu_hu: egy hónap
id_id: satu bulan
it_it: un mese
pl_pl: miesiąc
pt_br: um mês
pt_pt: um mês
ru_ru: месяц
sk_sk: mesiac
uk_ua: місяць
