Repository: julien-nc/phonetrack
Catalog: translationfiles/*/phonetrack.po
Languages: bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, fr_fr, gl_es, hu_hu, id_id, it_it, pl_pl, pt_br, pt_pt, ru_ru, sk_sk, uk_ua

source: For example : http://tile.server.org/cycle/{z}/{x}/{y}.png
bg_bg: Например: http://tile.server.org/cycle/{z}/{x}/{y}.png
ca_es: Per exemple: http://mosaic.servidor.org/cicle/{z}/{x}/{y}.png
cs_cz: Například: http://tile.server.org/cycle/{z}/{x}/{y}.png
de_de: Zum Beispiel : http://tile.server.org/cycle/{z}/{x}/{y}.png
el_gr: Για παράδειγμα: http://overlay.server.org/cycle/{z}/{x}/{y}.png
es_es: Por ejemplo: http://tile.server.org/cycle/{z}/{x}/{y}.png
fr_fr: Par exemple : http://tile.server.org/cycle/{z}/{x}/{y}.png
hu_hu: Például: http://csempe.szerver.cime/ciklus/{z}/{x}/{y}.png
id_id: Sebagai contoh : http://tile.server.org/cycle/{z}/{x}/{y}.png
it_it: Per esempio: http://tile.server.org/cycle/{z}/{x}/{y}.png
pl_pl: Na przykład: http://tile.server.org/cycle/{z}/{x}/{y}.png
pt_br: Por exemplo: http://tile.server.org/cycle/{z}/{x}/{y}.png
pt_pt: Por exemplo: http://tile.server.org/cycle/{z}/{x}/{y}.png
ru_ru: Например: http://tile.server.org/cycle/{z}/{x}/{y}.png
sk_sk: Napríklad : http://tile.server.org/cycle/{z}/{x}/{y}.png
uk_ua: Наприклад: http://tile.server.org/cycle/{z}/{x}/{y}.png

source: Min zoom (1-20)
bg_bg: Мин. увеличение (1-20)
ca_es: Mínim zoom (1-20)
cs_cz: Nejmenší přiblížení (1-20)
de_de: Vergrößerung mind. (1-20)
el_gr: Ελάχιστη εστίαση (1-20)
es_es: Zoom mini (1-20)
fr_fr: Zoom min (1-20)
hu_hu: Min. nagyítás (1‑20)
id_id: Min perbesar (1-20)
it_it: Zoom min. (1-20)
pl_pl: Powiększenie min (1-20)
pt_br: Zoom mínimo (1-20)
pt_pt: Zoom mín. (1-20)
ru_ru: Мин. масштаб (1-20)
sk_sk: Min priblíženie (1-20)
uk_ua: Мін. масштаб (1-20)

source: Max zoom (1-20)
bg_bg: Макс. увеличение (1-20)
ca_es: Màxim zoom (1-20)
cs_cz: Největší přiblížení (1-20)
de_de: Vergrößerung max. (1-20)
el_gr: Μέγιστη εστίαση (1-20)
es_es: Zoom maxi (1-20)
fr_fr: Zoom max (1-20)
hu_hu: Max. nagyítás (1‑20)
id_id: Max perbesar (1-20)
it_it: Zoom max. (1-20)
pl_pl: Powiększenie max (1-20)
pt_br: Zoom máximo (1-20)
pt_pt: Zoom máx. (1-20)
ru_ru: Макс. масштаб (1-20)
sk_sk: Max priblíženie( 1-20)
uk_ua: Макс масштаб (1-20)

source: Your tile servers
bg_bg: Вашия тайлов сървър
ca_es: Els teus servidors de mosaics
cs_cz: Vámi určené servery s mapovými podklady
de_de: Ihr Kachelserver
el_gr: Οι διακομιστές πλακιδίων σας
es_es: Sus servidores de mosaico
fr_fr: Vos serveurs de tuiles
hu_hu: Saját csempeszervereid
id_id: Server genteng anda
it_it: I tuoi server di tessere
pl_pl: Twoje serwery kafelki
pt_br: Seus servidores lado a lado
ru_ru: Ваши тайловые сервера
sk_sk: Váš mapový server
uk_ua: Ваші tile-сервери

source: Custom mapbox tile servers
bg_bg: Персонализиране на mapbox сървър
cs_cz: Uživatelsky určené mapbox servery s mapovými podklady
de_de: Benutzerdefinierter Mapbox-Kachelserver
el_gr: Προσαρμοσμένοι εξυπηρετητές πλακιδίων mapbox
es_es: Servidores personalizados de mapas
fr_fr: Serveurs de tuiles Mapbox personnels
hu_hu: Egyedi Mapbox csempeszerverek
it_it: Server mapbox personalizzati
pt_br: Servidores de mapbox personalizados
ru_ru: Пользовательский сервер карт
uk_ua: Користувацькі mapbox tile-сервери

source: For example : mapbox://styles/mapbox/bright-v8 or https://your.openmaptiles.server:PORT/styles/osm-bright/style.json
bg_bg: Например: mapbox://styles/mapbox/bright-v8 или https://your.openmaptiles.server:PORT/styles/osm-bright/style.json
cs_cz: Například: mapbox://styles/mapbox/bright-v8 or https://your.openmaptiles.server:PORT/styles/osm-bright/style.json
de_de: Beispielsweise: mapbox://styles/mapbox/bright-v8 oder https://your.openmaptiles.server:PORT/styles/osm-bright/style.json
el_gr: Για παράδειγμα : mapbox://styles/mapbox/bright-v8 or https://your.openmaptiles.server:PORT/styles/osm-bright/style.json
es_es: Por ejemplo: mapbox://styles/mapbox/bright-v8 o https://your.openmaptiles.server:PORT/styles/osm-bright/style.json
fr_fr: Par exemple : mapbox://styles/mapbox/bright-v8 ou https://your.openmaptiles.server:PORT/styles/osm-bright/style.json
hu_hu: Például: mapbox://stilusok/mapbox/vilagos-v8 vagy https://sajat.openmapcsempe.szerver:PORT/stilusok/osm-vilagos/style.json
it_it: Per esempio: mapbox://styles/mapbox/bright-v8 o https://your.openmaptiles.server:PORT/styles/osm-bright/style.json
pt_br: Por exemplo: mapbox://styles/mapbox/bright-v8 ou https://your.openmaptiles.server:PORT/styles/osm-bright/style.json
pt_pt: Por exemplo: mapbox://styles/mapbox/bright-v8 ou https://your.openmaptiles.server:PORT/styles/osm-bright/style.json
ru_ru: Например: mapbox://styles/mapbox/bright-v8 или https://your.openmaptiles.server:PORT/styles/osm-bright/style.json
uk_ua: Наприклад: mapbox://styles/mapbox/bright-v8 або https://your.openmaptiles.server:PORT/styles/osm-bright/style.json

source: Access token (API key)
bg_bg: Токен за достъп (API ключ)
cs_cz: Přístupový token (klíč k aplikačnímu program. rozhraní)
de_de: Zugangscode (API-Key)
el_gr: Διακριτικό πρόσβασης (κλειδί API)
es_es: Token de acceso (clave API)
fr_fr: Jeton d'accès (clé API)
hu_hu: Hozzáférés token (API kulcs)
id_id: Token akses (Kunci API)
it_it: Token di accesso (chiave API)
pt_br: Token de acesso (chave API)
pt_pt: Token de acesso (chave API)
ru_ru: Токен доступа (API key)
uk_ua: Токен доступу (ключ API)

source: Your mapbox tile servers
bg_bg: Вашите mapbox сървъри
cs_cz: Vaše mapbox servery s mapovými podklady
de_de: Ihre Mapbox-Kachelserver
el_gr: Οι εξυπηρετητές σας για πλακίδια mapbox
es_es: Tus servidores de mapas
fr_fr: Vos serveur de tuiles Mapbox
hu_hu: Saját Mapbox csempeszervereid
it_it: I tuoi mapbox server
pt_br: Seus servidores do mapbox
ru_ru: Ваш сервер карт
uk_ua: Ваші mapbox tile-сервери

source: Custom overlay tile servers
bg_bg: Персонализирани сървъри за наслагване
ca_es: Servidors personalizats de mosaic de sobreposició
cs_cz: Uživatelsky určené servery s podklady pro překryvné vrstvy
de_de: Benutzerdefinierte Überlagerungs-Kachel-Server
el_gr: Διακομιστές πλακιδίων προσαρμοσμένης επικάλυψης
es_es: Servidores de teja de superposición personales
fr_fr: Serveurs de revêtements personnels
hu_hu: Egyedi átfedő csempeszerverek
id_id: Hamparan khusus genteng server
it_it: Server overlay personalizzati
pl_pl: Niestandardowe serwery kafelki z nakładką
pt_br: Servidores de sobreposição personalizados
ru_ru: Настройка оверлэйных серверов
sk_sk: Vlastné servery vrstiev máp
uk_ua: Користувацькі tile-сервери шарів

source: Server url
bg_bg: Url адрес на сървъра
ca_es: Enllaç url del servidor
cs_cz: URL adresa serveru
de_de: Server-Adresse
el_gr: Διεύθυνση url διακομιστή
es_es: URL del servidor
fr_fr: URL du serveur
hu_hu: Szerver URL
id_id: Url server
it_it: Url del server
pl_pl: Adres url serwera
pt_br: Url do servidor
pt_pt: URL do servidor
ru_ru: Адрес сервера
sk_sk: Url servera
uk_ua: Url-адреса серверу

source: For example : http://overlay.server.org/cycle/{z}/{x}/{y}.png
bg_bg: Например: http://overlay.server.org/cycle/{z}/{x}/{y}.png
ca_es: Per exemple : http://overlay.server.org/cycle/{z}/{x}/{y}.png
cs_cz: Například: http://overlay.server.org/cycle/{z}/{x}/{y}.png
de_de: Zum Beispiel : http://overlay.server.org/cycle/{z}/{x}/{y}.png
el_gr: Για παράδειγμα: http://overlay.server.org/cycle/{z}/{x}/{y}.png
es_es: Por ejemplo: http://overlay.server.org/cycle/{z}/{x}/{y}.png
fr_fr: Par exemple : http://overlay.server.org/cycle/{z}/{x}/{y}.png
hu_hu: Például: http://atfedo.szerver.cime/ciklus/{z}/{x}/{y}.png
id_id: Sebagai contoh : http://overlay.server.org/cycle/{z}/{x}/{y}.png
it_it: Per esempio : http://overlay.server.org/cycle/{z}/{x}/{y}.png
pl_pl: Na przykład: http://overlay.server.org/cycle/{z}/{x}/{y}.png
pt_br: Por exemplo: http://overlay.server.org/cycle/{z}/{x}/{y}.png
pt_pt: Por exemplo: http://overlay.server.org/cycle/{z}/{x}/{y}.png
ru_ru: Например: http://overlay.server.org/cycle/{z}/{x}/{y}.png
sk_sk: Napríklad : http://overlay.server.org/cycle/{z}/{x}/{y}.png
uk_ua: Наприклад: http://overlay.server.org/cycle/{z}/{x}/{y}.png

source: Opacity (0.0-1.0)
bg_bg: Прозрачност (0.0-1.0)
ca_es: Opacitat (0.0-1.0)
cs_cz: Míra (ne)průhlednosti (0.0-1.0)
de_de: Deckkraft (0.0-1.0)
el_gr: Διαφάνεια (0.0-1.0)
es_es: Opacidad (0.0-1.0)
fr_fr: Opacité (0.0-1.0)
hu_hu: Átlátszóság (0,0-1,0)
it_it: Opacità (0.0-1.0)
pl_pl: Krycie (0,0-1,0)
pt_br: Opacidade (0,0-1,0)
pt_pt: Opacidade (0,0-1,0)
ru_ru: Прозрачность (0.0-1.0)
sk_sk: Nepriehľadnosť (0,0-1,0)
uk_ua: Прозорість (0.0-1.0)

source: Your overlay tile servers
ca_es: Els vostres servidors de sobreposició
cs_cz: Vámi určené servery s podklady pro překryvné vrstvy
de_de: Deine Overlay Tile Server
el_gr: Οι διακομιστές πλακιδίων προσαρμοσμένης επικάλυψής σας
es_es: Sus servidores de teja de superposición
fr_fr: Vos serveurs de revêtements
hu_hu: Saját átfedő csempeszervereid
id_id: Surver khusus ubin anda
it_it: I tuoi server di tessere sovrapposti
pl_pl: Twoje serwery kafelki z nakładką
pt_br: Seus servidores de sobreposição
ru_ru: Ваши серверы плитка оверлея
sk_sk: Vlastný server vrstiev máp
uk_ua: Ваші tile-сервери шарів

source: Custom WMS tile servers
bg_bg: Персонализиран tile сървър
ca_es: Servidors personalitzats de mosaics WMS
cs_cz: Uživatelsky určené WMS servery s mapovými podklady
de_de: Benutzerdefinierter WMS-Kachelserver
el_gr: Προσαρμοσμένοι διακομιστές πλακιδίων WMS
es_es: Servidores de mosaico WMS personalizados
fr_fr: Serveurs de tuiles WMS personnels
hu_hu: Egyedi WMS csempeszerverek
id_id: Surver khusus ubin WMS
it_it: Server WMS personalizzato
pl_pl: Niestandardowe serwery kafelki WMS
pt_br: Servidores de blocos WMS personalizados
ru_ru: Настройка WMS тайловых сервреров
sk_sk: Vlastné WMS mapové servery
uk_ua: Користувацькі tile-сервери WMS

source: Layers to display
bg_bg: Слоеве за показване
ca_es: Capes per mostrar
cs_cz: Které vrstvy zobrazit
de_de: Anzuzeigende Ebenen
el_gr: Στρώσεις για εμφάνιση
es_es: Capas para mostrar
fr_fr: Layers à afficher
hu_hu: Megjelenítendő rétegek
id_id: Lapisan untuk ditampilkan
it_it: Livelli da visualizzare
pl_pl: Warstwy, do wyświetlenia
pt_br: Camadas para exibir
pt_pt: Camadas a exibir
ru_ru: Слои для отображения
sk_sk: Vrstvy na zobrazenie
uk_ua: Шари для відображення

source: Your WMS tile servers
bg_bg: Вашите WMS сървър
ca_es: Els teus servidors de mosaics WMS
cs_cz: Vámi určené WMS servery s mapovými podklady
de_de: Ihr WMS-Kachelserver
el_gr: Οι διακομιστές πλακιδίων WMS σας
es_es: Sus servidores de mosaico WMS
fr_fr: Vos serveur de tuiles WMS personnels
hu_hu: Saját WMS csempeszervereid
id_id: Server genteng WMS anda
it_it: I tuoi server di tessere WMS
pl_pl: Twoje serwery kafelki WMS
pt_br: Seus servidores de telhos WMS
ru_ru: Ваши WMS тайловые серверы
sk_sk: Váš webový mapový server
uk_ua: Ваші WMS tile-сервери

source: Custom WMS overlay servers
bg_bg: Персонализиран сървър за WMS наслагване
ca_es: Servidors personalitzats de mosaics WMS superposats
cs_cz: Uživatelsky určené WMS servery s podklady pro překryvné vrstvy
de_de: Benutzerdefinierte WMS-Überlagerungs-Kachelserver
el_gr: Διακομιστές πλακιδίων WMS προσαρμοσμένης επικάλυψης
es_es: Servidores de azulejo WMS de superposición personales
fr_fr: Serveurs de revêtements WMS personnels
hu_hu: Egyedi WMS átfedés-szerverek
id_id: Server hamparan khusus WMS
it_it: Server di sovrapposizione WMS personalizzati
pl_pl: Niestandardowe serwery WMS z nakładką
pt_br: Servidores de sobreposição WMS personalizados
ru_ru: Настройка WMS оверлэйных серверов
sk_sk: Vlastné WMS servery vrstiev
uk_ua: Користувацькі сервери WMS шарів

source: Your WMS overlay tile servers
bg_bg: Вашите WMS сървър
ca_es: Els vostres servidors WMS de sobreposició
cs_cz: Vámi určené WMS servery s podklady pro překryvné vrstvy
de_de: Ihr WMS-Überlagerungs-Kachelserver
el_gr: Οι διακομιστές πλακιδίων WMS προσαρμοσμένης επικάλυψής σας
es_es: Sus servidores de mosaico de superposición WMS
fr_fr: Vos serveurs de revêtements WMS personnels
hu_hu: Saját WMS átfedő csempeszervereid
id_id: Server hamparan WMS Anda
it_it: I server di tessere sovrapposti WMS
pl_pl: Twoje serwery kafelki WMS z nakładką
pt_br: Seus servidores de sobreposição WMS
ru_ru: Ваши WMS оверлэйные тайловые серверы
sk_sk: Vlastný WMS server vrstiev
uk_ua: Ваші tile-сервери WMS шарів

source: Device
bg_bg: Устройство
ca_es: Dispositiu
cs_cz: Zařízení
de_de: Gerät
el_gr: Συσκευή
es_es: Dispositivo
fr_fr: Appareil
hu_hu: Eszköz
id_id: Alat
it_it: Dispositivo
pl_pl: Urządzenie
pt_br: Dispositivo
pt_pt: Dispositivo
ru_ru: Устройство
sk_sk: Zariadenie
uk_ua: Пристрій

source: Add a point
bg_bg: Добавяне на точка
ca_es: Afegir un punt
cs_cz: Přidat bod
de_de: Datenpunkt hinzufügen
el_gr: Προσθήκη σημείου
es_es: Añadir un punto
fr_fr: Ajouter un point
hu_hu: Pont hozzáadása
id_id: Tambahkan sebuah poin
it_it: Aggiungi punto
pl_pl: Dodaj punkt
pt_br: Adicionar um ponto
pt_pt: Adicionar ponto
ru_ru: Добавить точку
sk_sk: Pridať bod
uk_ua: Додати точку

source: Now, click on the map to add a point (if session is not activated, you won't see added point)
bg_bg: Сега кликнете върху картата, за да добавите точка (ако сесията не е активирана, няма да виждате добавената точка)
ca_es: Ara, podeu fer clic al mapa per afegir un punt (si la sessió no està activada, no veureu el punt afegit)
cs_cz: Nyní klikněte na mapu a přidejte bod (pokud relace není aktivována, bod nepůjde přidat)
de_de: Klicken Sie nun auf die Karte, um einen Datenpunkt hinzuzufügen (wenn die Sitzung nicht aktiviert ist, wird der hinzugefügte Datenpunkt nicht angezeigt).
el_gr: Τώρα, κάντε κλικ στον χάρτη για να προσθέσετε ένα σημείο (αν η συνεδρία δεν είναι ενεργοποιημένη, δεν θα δείτε το σημείο)
es_es: Ahora, haga clic en el mapa para agregar un punto (si la sesión no esta activada, no se verá el punto agregado)
fr_fr: Vous pouvez maintenant cliquer sur la carte pour ajouter un point (si la session n'est pas activée, vous ne verrez pas le point ajouté)
hu_hu: Most kattints a térképre a pont hozzáadásához (ha a munkamenet nincs aktiválva, nem fogod látni a hozzáadott pontot)
id_id: Sekarang, klik pada peta untuk menambahkan satu poin (jika sesi tidak diaktifkan, Anda tidak akan melihat titik tambah)
it_it: Ora, fai clic sulla mappa per aggiungere un punto (se la sessione non è attivata, non vedrai il punto aggiunto)
pl_pl: Teraz, kliknij na mapę, aby dodać punkt (Jeśli sesja nie jest aktywowana, nie zobaczysz dodanego punktu)
pt_br: Agora, clique no mapa para adicionar um ponto (se a sessão não estiver ativada, você não vai ver o ponto adicionado)
pt_pt: Clique no mapa para adicionar um ponto (caso a sessão não esteja ativa não verá o ponto adicionado)
ru_ru: Теперь, кликните на карте, чтобы добавить точку (если сессия не активирована, вы не увидите добавленную точку)
sk_sk: Teraz kliknite na mapu pre pridanie bodu (Ak nie je relácia aktivovaná, nebudete vidieť pridaný bod)
uk_ua: Тепер натисніть на карті, щоб додати точку (якщо сесія не активована, ви не побачите додану точку)

source: Cancel add point
bg_bg: Отказ добавяне на точка
ca_es: Cancelar afegir punt
cs_cz: Zrušit přidávání bodu
de_de: „Datenpunkt hinzufügen” abbrechen
el_gr: Ακύρωση προσθήκης σημείου
es_es: Cancelar añadir el punto
fr_fr: Annuler l'ajout de point
hu_hu: Pont hozzáadásának visszavonása
id_id: Batalkan penambahan titik
it_it: Annulla aggiungi punto
pl_pl: Anuluj dodanie punktu
pt_br: Cancelar adicionar ponto
pt_pt: Cancelar adição do ponto
ru_ru: Отменить добавление точки
sk_sk: Zrušiť pridanie bodu
uk_ua: Скасувати додавання точки

source: Delete multiple points
bg_bg: Изтриване на няколко точки
ca_es: Suprimeix diversos punts
cs_cz: Smazání vícero bodů
de_de: Mehrere Datenpunkte löschen
el_gr: Διαγραφή πολλαπλών σημείων
es_es: Eliminar varios puntos
fr_fr: Supprimer plusieurs points
hu_hu: Több pont törlése
id_id: Hapus beberapa titik
it_it: Elimina più punti
pl_pl: Usuń wiele punktów
pt_br: Excluir vários pontos
pt_pt: Eliminar vários pontos
ru_ru: Удаление нескольких точек
sk_sk: Vymazanie viacerých bodov
uk_ua: Видалити кілька точок

source: Choose a session, a device and adjust the filters. All displayed points for selected device will be deleted. An empty device name selects them all.
bg_bg: Изберете сесия, устройство и настройте филтрите. Всички показани точки за избраното устройство ще бъдат изтрити. Празното име на устройство избира всички.
ca_es: Trieu una sessió, un dispositiu i ajusteu els filtres. Tots els punts que es mostren en aquest dispositiu se suprimeixen. Un nom de dispositiu buit els selecciona tots.
cs_cz: Vyberte relaci, zařízení a upravte filtry. Všechny zobrazené body pro vybrané zařízení budou odstraněny. Nevyplněný název zařízení je vybere všechny.
de_de: Wählen Sie eine Sitzung, ein Gerät und passen Sie die Filter an. Alle angezeigten Datenpunkte für das ausgewählte Gerät werden gelöscht. Ein leerer Gerätename wählt alle aus.
el_gr: Επιλέξτε μια συνεδρία, μια συσκευή και ρυθμίστε τα φίλτρα. Όλα τα εμφανιζόμενα σημεία για την επιλεγμένη συσκευή θα διαγραφούν. Το κενό όνομα συσκευής τα επιλέγει όλα.
es_es: Seleccione una sesión, un dispositivo y ajuste los filtros. Se eliminarán todos los puntos visibles para el dispositivo seleccionado. Un nombre de dispositivo vacío los selecciona todos.
fr_fr: Choisissez une session, un appareil et ajustez les filtres. Tous les points affichés pour cet appareil seront supprimés. Un nom d'appareil vide les sélectionne tous.
hu_hu: Válassz egy munkamenetet, egy eszközt, és állítsd be a szűrőket. A kiválasztott eszközhöz tartozó összes megjelenített pont törlésre kerül. Üres eszköznév esetén mind ki lesz választva.
id_id: Pilih sesi, perangkat dan sesuaikan filter. Semua titik yang ditampilkan untuk perangkat yang dipilih akan dihapus. Nama perangkat kosong memilih semuanya.
it_it: Scegli una sessione, un dispositivo e regola i filtri. Tutti i punti visualizzati per il dispositivo selezionato verranno eliminati. Un nome dispositivo vuoto li seleziona tutti.
pl_pl: Wybierz sesję, urządzenie i ustaw filtry. Wszystkie wyświetlone punkty dla wybranego urządzenia zostaną usunięte. Brak nazwy urządzenia wybiera wszystkie.
pt_br: Escolha uma sessão, um dispositivo e ajuste os filtros. Todos os pontos exibidos para o dispositivo selecionado serão excluídos. Um nome de dispositivo vazio seleciona todos pontos.
pt_pt: Escolha uma sessão, um dispositivo e ajuste os filtros. Todos os pontos exibidos para o dispositivo selecionado serão eliminados. Caso o nome de dispositivo esteja em branco todos os pontos serão selecionados.
ru_ru: Выберите сессию, устройство и настройте фильтры. Будут удалены все точки для выбранного устройства. Если не выбрать устройство, то все точки удалятся.
sk_sk: Vyberte reláciu, zariadenie a upravte si filtre. Odstránia sa všetky zobrazené body pre vybraté zariadenie. Nevyplnený názov zariadenia ich všetky označí.
uk_ua: Оберіть сесію, пристрій і налаштуйте фільтри. Всі точки для вибраного пристрою будуть видалені. Порожнє ім'я пристрою обирає їх усі.

source: Delete points
bg_bg: Изтриване на точки
ca_es: Suprimir punts
cs_cz: Odstranit body
de_de: Datenpunkte löschen
el_gr: Διαγραφή σημείων
es_es: Borrar puntos
fr_fr: Supprimer les points
hu_hu: Pontok törlése
id_id: Hapus poin
it_it: Elimina punti
pl_pl: Usuń punkty
pt_br: Excluir pontos
pt_pt: Eliminar pontos
ru_ru: Удалить точки
sk_sk: Vymazať body
uk_ua: Видалити точки

source: Delete only visible points
bg_bg: Изтрийте само видими точки
ca_es: Suprimir només punts visibles
cs_cz: Odstranit pouze viditelné body
de_de: Nur sichtbare Datenpunkte löschen
el_gr: Διαγραφή μόνο ορατών σημείων
es_es: Eliminar sólo los puntos visibles
fr_fr: Supprimer seulement les points visibles
hu_hu: Csak a látható pontok törlése
id_id: Hapus hanya titik yang terlihat
it_it: Elimina solo i punti visibili
pl_pl: Usuń tylko widoczne punkty
pt_br: Excluir apenas pontos visíveis
pt_pt: Eliminar apenas os pontos visiveis
ru_ru: Удалить только видимые точки
sk_sk: Vymazať iba viditeľné body
uk_ua: Видалити лише видимі точки

source: Filter points
bg_bg: Филтриране на точки
ca_es: Filtrar punts
cs_cz: Filtrovat body
de_de: Datenpunkte filtern
el_gr: Φιλτράρισμα σημείων
es_es: Filtrar los puntos
fr_fr: Filtrer les points
hu_hu: Pontok szűrése
id_id: Titik penyaring
it_it: Filtra punti
pl_pl: Filtr punktów
pt_br: Filtrar pontos
pt_pt: Filtrar pontos
ru_ru: Настройка фильтров
sk_sk: Filtrovať body
uk_ua: Фільтрувати точки

source: Apply filters
bg_bg: Прилагане на филтри
ca_es: Aplicar filtres
cs_cz: Použít filtry
de_de: Filter anwenden
el_gr: Εφαρμογή φίλτρων
es_es: Aplicar los filtros
fr_fr: Appliquer les filtres
hu_hu: Szűrők alkalmazása
id_id: Terapkan penyaring
it_it: Applica filtri
pl_pl: Zastosuj filtry
pt_br: Aplicar filtros
pt_pt: Aplicar filtros
ru_ru: Применить фильтры
sk_sk: Použiť filtre
uk_ua: Застосувати фільтри

source: Begin date
bg_bg: Начална дата
ca_es: Data d'inici
cs_cz: Datum začátku
de_de: Startdatum
el_gr: Ημερομηνία εκκίνησης
es_es: Fecha de inicio
fr_fr: Date de début
hu_hu: Kezdő dátum
id_id: Mulai tanggal
it_it: Data di inizio
pl_pl: Data rozpoczęcia
pt_br: Data inicial
pt_pt: Data inicial
ru_ru: Дата начала
sk_sk: Dátum začiatku
uk_ua: Дата початку

source: today
bg_bg: днес
ca_es: avui
cs_cz: dnes
de_de: heute
el_gr: σήμερα
es_es: hoy
fr_fr: auj.
hu_hu: ma
id_id: hari ini
it_it: oggi
pl_pl: dziś
pt_br: hoje
pt_pt: hoje
ru_ru: сегодня
sk_sk: dnes
uk_ua: сьогодні

source: Begin time
bg_bg: Време на започване
ca_es: Hora d'inici
cs_cz: Čas začátku
de_de: Startzeit
el_gr: Ώρα εκκίνησης
es_es: Hora de inicio
fr_fr: Heure de début
hu_hu: Kezdési idő
id_id: Mulailah waktu
it_it: Ora di inizio
pl_pl: Czas rozpoczęcia
pt_br: Hora inicial
pt_pt: Hora de início
ru_ru: Время начала
sk_sk: Čas začiatku
uk_ua: Час початку

source: End date
bg_bg: Крайна дата
ca_es: Data de fí
cs_cz: Datum ukončení
de_de: Enddatum
el_gr: Ημερομηνία λήξης
es_es: Fecha de fin
fr_fr: Date de fin
hu_hu: Befejező dátum
id_id: Tanggal akhir
it_it: Data di fine
pl_pl: Data zakończenia
pt_br: Data final
pt_pt: Data do término
ru_ru: Дата конца
sk_sk: Dátum ukončenia
uk_ua: Кінцева дата

source: End time
bg_bg: Крайно време
ca_es: Hora de fí
cs_cz: Čas ukončení
de_de: Endezeit
el_gr: Ώρα λήξης
es_es: Hora de fin
fr_fr: Heure de fin
hu_hu: Befejezési idő
id_id: Akhir waktu
it_it: Ora di fine
pl_pl: Czas zakończenia
pt_br: Hora final
pt_pt: Hora de término
ru_ru: Время конца
sk_sk: Čas ukončenia
uk_ua: Кінцевий час

source: Min-- and Max--
bg_bg: Мин-- и макс--
ca_es: Min-- i Max--
cs_cz: Min-- a Max--
de_de: Min.-- und Max--
el_gr: Ελαχ-- και Μεγ--
es_es: Min-- y Max--
fr_fr: Min-- et Max--
hu_hu: Min-- és Max--
id_id: Min-- dan Max--
it_it: Min-- e Max--
pl_pl: Min-- i Max--
pt_br: Mín-- e Máx--
pt_pt: Mín-- e Máx--
ru_ru: Мин-- и Макс--
sk_sk: Min--a Max--
uk_ua: Мін-- і макс-

source: Min++ and Max++
bg_bg: Мин++ и макс++
ca_es: Min++ i Max++
cs_cz: Min++ a Max++
de_de: Min++ und Max++
el_gr: Ελαχ++ και Μεγ++
es_es: Min++ y Max++
fr_fr: Min++ et Max++
hu_hu: Min++ és Max++
id_id: Min++ dan Max++
it_it: Min++ e Max++
pl_pl: Min++ i Max++
pt_br: Mín++ e Máx++
pt_pt: Mín++ e Max++
ru_ru: Мин++ и Макс++
sk_sk: Min-- a Max++
uk_ua: Мін++ і макс++

source: Last day:hour:min
bg_bg: Последен ден:час:мин
ca_es: Últim dia:hora:min
cs_cz: Poslední den:hodina:min
de_de: Letzter Tag:Stunde:Minute
el_gr: Τελευταία μέρα:ώρα:λεπτό
es_es: Último día:hora:minuto
fr_fr: Derniers jour:heure:min
hu_hu: Utolsó nap:óra:perc
id_id: Hari terakhir:jam:min
it_it: Ultimo giorno:ore:minuti
pl_pl: Ostatnie z (dni:godz:min)
pt_br: Último dia:hora:minuto
pt_pt: Último dia:hora:min
ru_ru: За последний день:час:мин
sk_sk: Posledný deň:hodinu:min
uk_ua: Останній день:год:хв
