Repository: julien-nc/phonetrack
Catalog: translationfiles/*/phonetrack.po
Languages: bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, fr_fr, gl_es, hu_hu, id_id, it_it, pl_pl, pt_br, pt_pt, ru_ru, sk_sk, uk_ua

source: If a name is reserved, the only way to log with this name is with its token.
bg_bg: Ако името е резервирано, единствения начин да записвате под това име е с неговия тоукън.
ca_es: Si el nom està reservat, la única manera d'enregistrar-se amb aquest nom és amb el seu token (finestra de registre).
cs_cz: Pokud je název vyhrazen, lze se s tímto názvem přihlásit pouze pomocí jeho tokenu.
de_de: Wenn ein Name reserviert ist, kann der Name nur mit seinem Token protokolliert werden.
el_gr: Αν ένα όνομα είναι δεσμευμένο, ο μόνος τρόπος για σύνδεση με αυτό το όνομα είναι με το διακριτικό του.
es_es: Si un nombre está reservado, es posible usarlo únicamente con su token.
fr_fr: Si un nom est réservé, la seule façon de logger avec ce nom est d'utiliser son token.
gl_es: Se un nome está reservado, o único xeito de rexistrar con este nome é co seu token.
hu_hu: Ha egy név le van foglalva, az egyetlen módja annak, hogy ezzel a névvel bejelentkezz, a token használata.
id_id: Jika sebuah nama sudah dipesan, satu-satunya cara untuk masuk dengan nama ini adalah dengan tokennya.
it_it: Se un nome è riservato, l'unico modo per accedere con questo nome è con il suo token.
pl_pl: Jeśli nazwa jest już zarezerwowana, jedynym sposobem, aby zalogować się za pomocą tej nazwy, jest użycie jej tokena.
pt_br: Se um nome é reservado, a única forma de acessar com este nome é com seu marcador.
pt_pt: Se um nome está reservado, só é possível realizar registos utilizando o seu token.
ru_ru: Если имя зарезервировано, единственный способ для входа с этим именем связана с ее маркером.
sk_sk: Ak je už názov rezervovaný, jediný spôsob zaznamenávania s týmto názvom je s jeho tokenom.
uk_ua: Єдиний шлях вести журнал із зарезервованим ім'ям - це використання його токену.

source: Reserve this device name
bg_bg: Резервирай името на това устройство
ca_es: Reservar aquest nom de dispositiu
cs_cz: Zarezervovat tento název zařízení
de_de: Gerätename reservieren
el_gr: Δέσμευση αυτού του ονόματος συσκευής
es_es: Reservar este nombre de dispositivo
fr_fr: Réserver ce nom d'appareil
gl_es: Reservar este nome de dispositivo
hu_hu: Eszköznév lefoglalása
id_id: Memesan nama untuk perangkat ini
it_it: Riserva questo nome di dispositivo
pl_pl: Zarezerwuj nazwę urządzenia
pt_br: Reserve este nome de dispositivo
pt_pt: Reserve o nome deste dispositivo
ru_ru: Зарезервировать это имя устройства
sk_sk: Rezervovať tento názov zariadenia
uk_ua: Зарезервувати ім'я цього пристрою

source: Type reserved name and press 'Enter'
bg_bg: Напишете резервирано име и натиснете "Запазване"
ca_es: Introduïu el nom reservat i premeu 'Enter'
cs_cz: Napište vyhrazený název a stiskněte „Enter“
de_de: Geben Sie den reservierten Namen ein und drücken Sie die Eingabetaste
el_gr: Πληκτρολογήστε το δεσμευμένο όνομα και πατήστε 'Enter'
es_es: Escriba el nombre a reservar y presione 'Enter'
fr_fr: Entrez le nom et tapez 'Entrée'
gl_es: Escribe o nome reservado e preme 'Enter'
hu_hu: Írd be a foglalt nevet és nyomj Entert
id_id: Ketik nama yang diinginkan dan tekan 'Enter'
it_it: Digitare nome riservato e premi 'Invio'
pl_pl: Wpisz zarezerwowaną nazwę użytkownika i naciśnij 'Enter'
pt_br: Digite o nome reservado e pressione 'Enter'
pt_pt: Introduza o nome reservado e carregue no 'Enter'
ru_ru: Введите зарезервированное имя и нажмите «Enter»
sk_sk: Napíšte rezervované meno a stlačte "Enter"
uk_ua: Вкажіть зарезервоване ім'я та натисніть 'Enter'

source: Share with user
bg_bg: Сподели с друг потребител
ca_es: Compartir amb l'usuari
cs_cz: Sdílet s uživatelem
de_de: Teilen mit Benutzer
el_gr: Κοινοποίηση σε χρήστη
es_es: Compartir con el usuario
fr_fr: Partager avec l'utilisateur
gl_es: Compartir coa usuaria
hu_hu: Megosztás felhasználóval
id_id: Berbagi dengan pengguna
it_it: Condividi con utente
pl_pl: Udostępnij z użytkownikiem
pt_br: Compartilhar com usuário
pt_pt: Partilhar com utilizador
ru_ru: Поделиться с пользователем
sk_sk: Zdieľať s používateľom
uk_ua: Поділитися з користувачем

source: Type user name and press 'Enter'
bg_bg: Напишете потребителско име и натиснете 'Enter'
ca_es: Introduïu el nom d'usuari i premeu 'Enter'
cs_cz: Zadejte uživatelské jméno a stiskněte „Enter“
de_de: Geben Sie den Benutzernamen ein und drücken Sie die Eingabetaste
el_gr: Πληκτρολογήστε το όνομα χρήστη και πατήστε 'Enter'
es_es: Escriba nombre de usuario y presione 'Enter'
fr_fr: Entrez le nom d'utilisateur et tapez 'Entrée'
gl_es: Escribe o nome de usuaria e preme 'Enter'
hu_hu: Írd be a felhasználónevet és nyomj Entert
id_id: Ketik nama pengguna dan tekan 'Enter'
it_it: Digitare nome utente e premere 'Invio'
pl_pl: Wpisz nazwę użytkownika i naciśnij 'Enter'
pt_br: Digite o nome de usuário e pressione 'Enter'
pt_pt: Introduza o nome de utilizador e carregue no 'Enter'
ru_ru: Введите имя пользователя и нажмите «Enter»
sk_sk: Napíšte používateľské meno a stlačte "Enter"
uk_ua: Вкажіть ім'я користувача та натисніть 'Enter'

source: user name
bg_bg: потребителско име
cs_cz: uživatelské jméno
de_de: Benutzername
el_gr: όνομα χρήστη
es_es: nombre de usuario
fr_fr: nom d'utilisateur
gl_es: nome de usuaria
hu_hu: felhasználónév
it_it: nome utente
pt_br: nome do usuário
pt_pt: nome de utilizador
ru_ru: Имя пользователя
uk_ua: ім'я користувача

source: A private session is not visible on public browser logging page
bg_bg: Личната сесия не е видима на публичната страница за вписване
ca_es: Una sessió privada no és visible a la pàgina de registre del navegador públic
cs_cz: Soukromá relace se nezobrazuje na veřejné zaznamenávací stránce v prohlížeči
de_de: Eine private Sitzung ist nicht im öffentlichen Browserprotokoll sichtbar
el_gr: Μια ιδιωτική συνεδρία δεν είναι ορατή στη σελίδα καταγραφής δημόσιου προγράμματος περιήγησης
es_es: Una sesión privada no es visible en la página de registro público con el navegador
fr_fr: Une session privée n'est pas visible sur la page publique de logging dans le navigateur
gl_es: Unha sesión privada non é visible nunha páxina pública dun navegador
hu_hu: A privát munkamenet nem látható a nyilvános böngésző naplózási oldalán
id_id: Sesi pribadi tidak terlihat di laman penebangan browser publik
it_it: Una sessione privata non è visibile sulla pagina di registrazione del browser pubblico
pl_pl: Prywatna sesja nie jest widoczna na publicznej stronie logowania
pt_br: Uma sessão privada não está visível na página pública de registro no navegador
pt_pt: Uma sessão privada não é visível na página pública de registos
ru_ru: Частные сессии не видны на публичных страницах логов
sk_sk: Súkromná relácia nie je viditeľná na verejnej sledovacej stránke pre prehliadač
uk_ua: Приватна сесія не відображається на загальній сторінці журналювання

source: Current active filters will be applied on shared view
bg_bg: Текущите активни филтри ще бъдат приложени към споделеното представяне
ca_es: Els filtres actius s’aplicaran a la vista compartida
cs_cz: Právě aktivní filtry budou aplikovány na sdílený pohled
de_de: Aktuelle aktive Filter werden auf die freigegebene Ansicht angewendet.
el_gr: Τα τρέχοντα ενεργά φίλτρα θα εφαρμοστούν σε κοινόχρηστη προβολή
es_es: Los filtros actuales se aplicarán a la vista compartida
fr_fr: Les filtres actifs actuels seront appliqués sur la vue partagée
gl_es: Os filtros activos actuais aplicaranse na vista compartida
hu_hu: Jelenlegi szűrők alkalmazva lesznek a megosztott nézeten
id_id: Penyaring aktif saat ini akan diterapkan pada tampilan bersama
it_it: I filtri attivi verranno applicati sulla visualizzazione condivisa
pl_pl: Bieżące aktywne filtry zostaną udostępnione w widoku
pt_br: Filtros atualmente ativos serão aplicados à visualização compartilhada
pt_pt: Os filtros ativos atualmente serão aplicados na vista partilhada
ru_ru: Текущие активные фильтры будут применяться на общем виде
sk_sk: Aktuálne aktívne filtre budú použité na zdieľané zobrazenie
uk_ua: Поточні активні фільтри буде застосовано на спільному поданні

source: Add public filtered share
bg_bg: Сподели с приложени филтри
ca_es: Afegiu parcicipació pública filtrada
cs_cz: Přidat veřejné filtrované sdílení
de_de: Öffentliche gefilterte Freigabe hinzufügen
el_gr: Προσθήκη δημόσιας φιλτραρισμένης κοινοποίησης
es_es: Agregar una compartición publica filtrada
fr_fr: Ajouter un partage public filtré
gl_es: Engadir compartición pública filtrada
hu_hu: Nyilvános szűrt megosztás hozzáadása
id_id: Tambahkan penyaring bagikan publik
it_it: Aggiungi condivisione filtrata pubblica
pl_pl: Dodaj udziały publicznie filtrowane
pt_br: Adicionar compartilhamento público filtrado
pt_pt: Adicionar partilha pública filtrada
ru_ru: Добавить публичную отобранную ссылку
sk_sk: Pridať verejné filtrované zdieľanie
uk_ua: Поділитися застосувавши фільтри

source: List of links to configure logging apps server settings.
bg_bg: Списък с връзки за конфигуриране на настройките на приложения към сървъра.
ca_es: Llista d'enllaços per configurar les opcions de registre del servidor d'aplicacions.
cs_cz: Seznam odkazů pro nastavování parametrů záznamových aplikací na serveru.
de_de: Liste der Links zur Konfiguration der Servereinstellungen für Protokollierungs-Apps.
el_gr: Λίστα συνδέσμων για την παραμετροποίηση ρυθμίσεων διακομιστή για εφαρμογές καταγραφής.
es_es: Lista de enlaces para configurar la configuración del servidor de aplicaciones de registro.
fr_fr: Liste de liens pour configurer les préférences de serveur des applis de logging.
gl_es: Lista das ligazóns para configurar os axustes do servidor das apps de rexistro.
hu_hu: Hivatkozási lista a naplózó alkalmazások szerverbeállításainak konfigurálásához.
it_it: Elenco link per configurare le app.
pl_pl: Lista łączy do konfiguracji ustawień rejestracji serwera w aplikacji.
pt_br: Lista de links para configurar opções do servidor de aplicativos de registro.
pt_pt: Lista de ligações para configurar as definições do servidor das aplicações de registo.
ru_ru: Ссылки для настройки приложений на телефоне.
sk_sk: Zoznam odkazov na úpravu nastavení logovacej aplikácie na servri.
uk_ua: Список посилань на налаштування сервера логування.

source: Replace 'yourname' with the desired device name or with the name reservation token
bg_bg: Замести "Твоето име" с името на желаното устройство или с тоукън за резервация на името
ca_es: Substitueix 'elteunom' pel nom del dispositiu desitjat o amb el nom reservat al token
cs_cz: Nahraďte „název“ požadovaným názvem zařízení nebo názvem rezervačního tokenu
de_de: Ersetzen Sie „MeinName” durch den gewünschten Gerätenamen oder durch das Namensreservierungstoken
el_gr: Αντικατάσταση του 'yourname' με το επιθυμητό όνομα συσκευής ή με το διακριτικό όνομα κράτησης
es_es: Sustituye 'yourname' con el nombre del dispositivo deseado o con el token de la reserva de nombre
fr_fr: Remplacez 'yourname' par le nom d'appareil souhaité ou par le token de réservation de nom
gl_es: Substitúe 'oteunome' co nome do dispositivo desexado ou co token de nome reservado
hu_hu: Cseréld ki a „sajátnév” szót a kívánt eszköznévvel vagy a névfoglalási tokennel
id_id: Ganti 'namaAnda' dengan nama perangkat yang diinginkan atau dengan nama reservasi token
it_it: Sostituisci "yourname" con il nome del dispositivo desiderato o con il token di prenotazione del nome
pl_pl: Zastąp 'yourname' na nazwę wybranego urządzenia lub na token zarezerwowanej nazwy
pt_br: Substitua 'seunome' com o nome de dispositivo desejado ou com o marcador de reserva de nome
pt_pt: Substitua 'oseunome' com o nome de dispositivo desejado ou com o token de reserva de nome
ru_ru: Замените «yourname» в URL на желаемое имя устройства или маркер резервирования
sk_sk: Nahraďte "yourname" vašim zvoleným názvom zariadenia alebo názvom rezervačného tokenu
uk_ua: Змініть 'yourname' бажаним ім'ям пристрою або на токен зарезервованого ім'я

source: Public browser logging link
bg_bg: Публичен Url за споделяне
ca_es: Enllaç públic de registre del navegador
cs_cz: Veřejný odkaz pro záznam z prohlížeče
de_de: Öffentlicher Browser-Protokollierungs-Link
el_gr: Σύνδεσμος καταγραφής δημόσιου προγράμματος περιήγησης
es_es: Enlace de registro de navegador público
fr_fr: Lien public de logging dans le navigateur
gl_es: Ligazón pública para navegadores
hu_hu: Nyilvános böngésző naplózási hivatkozás
it_it: Link di registrazione del browser pubblico
pl_pl: Link do zarejestrowania publicznej przeglądarki
pt_br: Link público de navegador de registro
pt_pt: Ligação pública do navegador de registo
ru_ru: URL публичного доступа из браузера
sk_sk: Verejný odkaz na sledovanie cez prehliadač
uk_ua: Посилання для журналювання в інтернет-браузері

source: GpsLogger GET and POST link
bg_bg: GpsLogger GET и POST URL
ca_es: Enllaç GpsLogger GET i POST
cs_cz: Odkaz pro GpsLogger GET a POST
de_de: GpsLogger • GET- und POST-Link
el_gr: Σύνδεσμος GpsLogger GET και POST
es_es: Enlaces GET y POST de GpsLogger
fr_fr: Lien GET ou POST pour GpsLogger
gl_es: Ligazón GET e POST de GpsLogger
hu_hu: GpsLogger GET és POST hivatkozás
it_it: Link GpsLogger GET e POST
pl_pl: Link GpsLogger GET i POST URL
pt_br: Link GET e POST do GpsLogger
pt_pt: Ligação GET e POST do GpsLogger
ru_ru: URL для GpsLogger (GET и POST)
sk_sk: Odkaz na GpsLogger GET a POST
uk_ua: GpsLogger GET та POST посилання

source: Owntracks (HTTP mode) link
bg_bg: Owntracks (тип HTTP) URL
ca_es: Enllaç Owntracks (format HTTP)
cs_cz: Odkaz pro Owntracks (režim HTTP)
de_de: Owntracks (HTTP-Modus) URL
el_gr: Σύνδεσμος Owntracks (HTTP mode)
es_es: Enlace de Owntracks (modo HTTP)
fr_fr: Lien (mode HTTP) pour Owntracks
gl_es: Ligazón Owntracks (modo HTTP)
hu_hu: Owntracks (HTTP módú) hivatkozás
it_it: Collegamento Owntracks (modalità HTTP)
pl_pl: Link Owntracks (tryb HTTP)
pt_br: Link (modo HTTP) do Owntrack
pt_pt: Ligação Owntracks (modo HTTP)
ru_ru: URL для OwnTracks (режим HTTP)
sk_sk: Odkaz na Owntrack (režim HTTP)
uk_ua: Owntracks (HTTP-режим) посилання

source: Overland link
bg_bg: Overland линк
cs_cz: Odkaz pro Overland
de_de: Überlandverbindung
el_gr: Σύνδεσμος Overland
es_es: Enlace terrestre
fr_fr: Lien Overland
gl_es: Ligazón Overland
hu_hu: Overland hivatkozás
it_it: Link Overland
pt_br: Ligação terrestre
pt_pt: Ligação Overland
ru_ru: Наземная связь
uk_ua: Посилання Overland

source: The session you want to delete does not exist
bg_bg: Сесията, която искате да изтриете, не съществува
ca_es: La sessió que pretens esborrar no existeix
cs_cz: Relace, kterou chcete smazat, neexistuje
de_de: Die zu löschende Sitzung ist nicht vorhanden
el_gr: Η συνεδρία που θέλετε να διαγραφεί δεν υπάρχει
es_es: La sesión que desea eliminar no existe
fr_fr: La session que vous voulez supprimer n'existe pas
gl_es: A sesión que queres eliminar non existe
hu_hu: A törölni kívánt munkamenet nem létezik
id_id: Sesi yang ingin Anda hapus tidak ada
it_it: La sessione che si desidera eliminare non esiste
pl_pl: Sesje, którą chcesz usunąć nie istnieje
pt_br: A sessão que você quer apagar não existe
pt_pt: A sessão que deseja eliminar não existe
ru_ru: Сессия, которую вы хотите удалить не существует
sk_sk: Relácia, ktorú chcete vymazať neexistuje
uk_ua: Не існує сесії, яку ви намагаєтеся видалити

source: Failed to delete session
bg_bg: Неуспешно изтриване на сесията
ca_es: No s'ha pogut suprimir la sessió
cs_cz: Nepodařilo se smazat relaci
de_de: Session konnte nicht gelöscht werden
el_gr: Αποτυχία διαγραφής συνεδρίας
es_es: Error al eliminar la sesión
fr_fr: Echec de la suppression de la session
gl_es: Fallou o borrado da sesión
hu_hu: A munkamenet törlése nem sikerült
id_id: Gagal menghapus sesi
it_it: Impossibile eliminare la sessione
pl_pl: Nie można usunąć sesji
pt_br: Falha ao excluir sessão
pt_pt: Falha ao eliminar sessão
ru_ru: Не удалось удалить сессию
sk_sk: Nepodarilo sa vymazať reláciu
uk_ua: Не вдалося видалити сесію

source: Failed to contact server to delete session
bg_bg: Неуспешно свързване със сървър за изтриване на сесията
ca_es: No es pot contactar amb el servidor per esborrar la sessió
cs_cz: Nepodařilo se kontaktovat server ohledně odstraňování relace
de_de: Der Server konnte nicht kontaktiert werden, um die Sitzung zu beenden.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τη διαγραφή συνεδρίας
es_es: No se pudo contactar el servidor para eliminar la sesión
fr_fr: Impossible de contacter le serveur pour supprimer la session
gl_es: Fallou a conexión ao servidor para eliminar a sesión
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a munkamenet törléséhez
id_id: Gagal menghubungi server untuk menghapus sesi
it_it: Impossibile contattare il server per eliminare la sessione
pl_pl: Nie udało się połączyć z serwerem, aby usunąć sesje
pt_br: Falha ao contatar servidor para apagar a sessão
pt_pt: Falha ao contactar servidor para eliminar a sessão
ru_ru: Не удалось связаться с сервером, чтобы удалить сессию
sk_sk: Nepodarilo sa spojiť so severom, aby bola vymazaná relácia
uk_ua: Не вдалося зв'язатися з сервером для видалення сесії

source: Device '{d}' of session '{s}' has been deleted
bg_bg: Устройството '{d}' на сесия '{s}' е изтрита
ca_es: El dispositiu '{d}' de la sessió '{s}' ha estat esborrat
cs_cz: Zařízení „{d}“ z relace „{s}“ bylo odstraněno
de_de: Gerät „{d}” in Sitzung „{s}” wurde gelöscht
el_gr: Η συσκευή '{d}' της συνεδρίας '{s}' έχει διαγραφεί
es_es: Se ha eliminado el dispositivo '{d}' de la sesión '{s}'
fr_fr: L'appareil '{d}' de la session '{s}' a été supprimé
gl_es: Eliminouse o dispositivo '{d}' da sesión '{s}'
hu_hu: A(z) „{d}” azonosítójú eszköz törölve lett a(z) „{s}” munkamenetből
id_id: Perangkat '{d}' sesi '{s}' telah dihapus
it_it: Dispositivo '{d}' della sessione '{s}' è stato eliminato
pl_pl: Urządzenie '{d}', sesji '{s}' zostało usunięte
pt_br: Dispositivo '{d}' da sessão '{s}' foi excluído
pt_pt: O dispositivo '{d}' da sessão '{s}' foi eliminado
ru_ru: Устройство '{d}' сессии '{s}' было удалено
sk_sk: Zariadenie '{d}' relácie '{s} bolo odstránené
uk_ua: Пристрій '{d}' у сесії '{s}' було видалено

source: Failed to delete device '{d}' of session '{s}'
bg_bg: Неуспешно изтриване на устройството '{d}' от сесия '{s}'
ca_es: No es pot esborrar el dispositiu '{d}' de la sessió '{s}'
cs_cz: Nepodařilo se odstranit zařízení „{d}“ z relace „{s}“
de_de: Gerät „{d}” in Sitzung „{s}” konnte nicht gelöscht werden
el_gr: Αποτυχία διαγραφής συσκευής '{d}' από τη συνεδρία '{s} '
es_es: No se pudo eliminar el dispositivo '{d}' de la sesión '{s}'
fr_fr: Échec de la suppression de l'appareil '{d}' de la session '{s}'
gl_es: Fallou a eliminación do dispositivo '{d}' da sesión '{s}'
hu_hu: Sikertelen a(z) „{d}” azonosítójú eszköz törlése a(z) „{s}” munkamenetből
id_id: Gagal menghapus perangkat '{d}' sesi '{s}'
it_it: Impossibile eliminare il dispositivo '{d}' della sessione '{s} '
pl_pl: Nie można usunąć urządzenia '{d}' sesji '{s}'
pt_br: Falha ao excluir o dispositivo '{d}' da sessão '{s}'
pt_pt: Falha ao eliminar o dispositivo '{d}' da sessão '{s}'
ru_ru: Не удалось удалить устройство '{d}' в сессии '{s}»
sk_sk: Nepodarilo sa odstrániť zariadenie "{d}" relácie "{s}"
uk_ua: Не вдалося видалити пристрій '{d}' у сесії '{s}'

source: Failed to contact server to delete device
bg_bg: Неуспешно свързване със сървър за изтриване на устройството
ca_es: No es pot contactar amb el servidor per esborrar el dispositiu
cs_cz: Nepodařilo se kontaktovat server ohledně smazání zařízení
de_de: Der Server konnte nicht kontaktiert werden, um das Gerät zu löschen
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τη διαγραφή συνεδρίας
es_es: No se pudo contactar con el servidor para eliminar el dispositivo
fr_fr: Impossible de contacter le serveur pour supprimer l'appareil
gl_es: Fallou a conexión ao servidor para eliminar o dispositivo
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel az eszköz törléséhez
id_id: Gagal menghubungi server untuk menghapus perangkat
it_it: Impossibile contattare il server per eliminare il dispositivo
pl_pl: Nie udało się połączyć z serwerem, aby usunąć urządzenie
pt_br: Falha ao contatar o servidor para excluir o dispositivo
pt_pt: Falha ao contactar servidor para eliminar sessão
ru_ru: Не удалось связаться с сервером, чтобы удалить устройство
sk_sk: Nepodarilo sa spojiť so severom, aby bolo zariadenie vymazané
uk_ua: Не вдалося зв'язатися з сервером для видалення пристрою

source: Impossible to rename session
bg_bg: Невъзможно да преименувате сесия
ca_es: Impossible renombrar la sessió
cs_cz: Není možné přejmenovat relaci
de_de: Sitzung konnte nicht umbenannt werden
el_gr: Αδύνατη η μετονομασία συνεδρίας
es_es: Imposible renombrar la sesión
fr_fr: Impossible de renommer la session
gl_es: Non é posible cambiarlle o nome á sesión
hu_hu: Nem lehetséges átnevezni a munkamenetet
id_id: Tidak mungkin untuk mengganti nama sesi
it_it: Impossibile rinominare la sessione
pl_pl: Niemożliwe, aby zmienić nazwę sesji
pt_br: Impossível renomear sessão
pt_pt: Impossível renomear sessão
ru_ru: Невозможно переименовать сессию
sk_sk: Reláciu nie je možné premenovať
uk_ua: Неможливо перейменувати сесію

source: Failed to contact server to rename session
bg_bg: Не можа да се свърже със сървъра за преименуване на сесия
ca_es: No es pot contactar amb el servidor per renombrar la sessió
cs_cz: Nepodařilo se kontaktovat server ohledně přejmenování relace
de_de: Der Server konnte nicht kontaktiert werden, um die Sitzung umzubenennen.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τη μετονομασία συνεδρίας
es_es: No se pudo contactar el servidor para renombrar la sesión
fr_fr: Impossible de contacter le serveur pour renommer la session
gl_es: Fallou a conexión ao servidor para renomear a sesión
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a munkamenet átnevezéséhez
id_id: Gagal menghubungi server untuk mengganti nama sesi
it_it: Impossibile contattare il server per rinominare la sessione
pl_pl: Nie udało się połączyć do serwera, aby zmienić nazwę sesji
pt_br: Falha ao contatar servidor para renomear a sessão
pt_pt: Falha ao contactar servidor para renomear sessão
ru_ru: Не удалось связаться с сервером, чтобы переименовать сессию
sk_sk: Nepodarilo sa spojiť so severom, aby bola relácia premenovaná
uk_ua: Не вдалося зв'язатися з сервером для перейменування сесії

source: Impossible to rename device
bg_bg: Невъзможно да преименувате устройството
ca_es: Impossible renombrar el dispositiu
cs_cz: Není možné přejmenovat zařízení
de_de: Gerät konnte nicht umbenannt werden
el_gr: Αδύνατη η μετονομασία συνεδρίας
es_es: Imposible renombrar el dispositivo
fr_fr: Impossible de renommer cet appareil
gl_es: Non é posible renomear o dispositivo
hu_hu: Nem lehetséges átnevezni az eszközt
id_id: Tidak mungkin mengganti nama perangkat
it_it: Impossibile rinominare il dispositivo
pl_pl: Niemożliwe, aby zmienić nazwę urządzenia
pt_br: Impossível renomear dispositivo
pt_pt: Impossível renomear dispositivo
ru_ru: Невозможно переименовать устройство
sk_sk: Nemožno premenovať zariadenie
uk_ua: Неможливо перейменувати пристрій
