Repository: julien-nc/phonetrack
Catalog: translationfiles/*/phonetrack.po
Languages: bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, fr_fr, gl_es, hu_hu, id_id, it_it, pl_pl, pt_br, pt_pt, ru_ru, sk_sk, uk_ua

source: PhoneTrack device {device} of session {session} has entered geofence {geofence}
bg_bg: PhoneTrack устройство {device} от сесия {session} влезе в геозона {geofence}
cs_cz: PhoneTrack zařízení {device} relace {session} vstoupilo do vymezené oblasti {geofence}
de_de: Das PhoneTrack-Gerät „{device}” der Sitzung „{session}” hat den Geofence-Bereich „{geofence}” betreten
es_es: El dispositivo PhoneTrack {device} de la sesión {session} ha entrado en la geocerca {geofence}
fr_fr: L'appareil PhoneTrack {device} de la session {session} est entré dans la zone de géorepérage {geofence}
gl_es: O dispositivo PhoneTrack {device} na sesión {session} entrou na zona delimitada {geofence}
hu_hu: A(z) {session} munkamenethez tartozó {device} PhoneTrack eszköz belépett a(z) {geofence} geokerítésbe
id_id: Perangkat PhoneTrack {device} atas {session} telah keluar dari area {geofence}
it_it: PhoneTrack device {device} della sessione {session} è stato inserito nella geofence {geofence}
pt_br: O dispositivo PhoneTrack {device} da sessão {session} inseriu a cerca geográfica {geofence}
pt_pt: O dispositivo PhoneTrack {device} da sessão {session} entrou na delimitação geográfica {geofence}
ru_ru: Устройство {device} сессии {session} вошел в зону {geofence}
uk_ua: Пристрій PhoneTrack {device} у сесії {session} увійшов в геопаркан {geofence}

source: PhoneTrack device {device} of session {session} has exited geofence {geofence}
bg_bg: PhoneTrack устройство {device} от сесия {session} излезе от геозона {geofence}
cs_cz: PhoneTrack zařízení {device} relace {session} opustilo vymezenou oblast {geofence}
de_de: Das PhoneTrack-Gerät „{device}” der Sitzung „{session}” hat den Geofence-Bereich „{geofence}” verlassen
es_es: El dispositivo PhoneTrack {device} de la sesión {session} ha salido de la geocerca {geofence}
fr_fr: L'appareil PhoneTrack {device} de la session {session} est sorti de la zone de géorepérage {geofence}
gl_es: O dispositivo PhoneTrack {device} na sesión {session} saíu da zona delimitada {geofence}
hu_hu: A(z) {session} munkamenethez tartozó {device} PhoneTrack eszköz kilépett a(z) {geofence} geokerítésből
id_id: Perangkat PhoneTrack {device} atas {session} telah keluar dari area {geofence}
it_it: PhoneTrack device {device} della sessione {session} ha terminato la geofence {geofence}
pt_br: O dispositivo PhoneTrack {device} da sessão {session} saiu da cerca geográfica {geofence}
pt_pt: O dispositivo PhoneTrack {device} da sessão {session} saiu da delimitação geográfica {geofence}
ru_ru: Устройство {device} сессии {session} вышел из зоны {geofence}
uk_ua: Пристрій PhoneTrack {device} в сесії {session} вийшов з геопаркану {geofence}

source: PhoneTrack device {device} of session {session} is now closer than {meters} m to {device2} of session {session2}
bg_bg: PhoneTrack устройство {device} от сесия {session} е по-близо от {meters} m до {device2} от сесия {session2}
cs_cz: PhoneTrack zařízení {device} relace {session} je nyní blíž než {meters} m k {device2} relace {session2}
de_de: Das PhoneTrack-Gerät „{device}” der Sitzung „{session}” ist nun weniger als {meters}m vom „{device2}” der Sitzung „{session2}” entfernt
es_es: Dispositivo PhoneTrack {device} de la sesión {session} está ahora a menos de {meters} m de {device2} de la sesión {session2}
fr_fr: L'appareil PhoneTrack {device} de la session {session} est maintenant à moins de {meters} m de {device2} de la session {session2}
gl_es: O dispositivo PhoneTrack {device} na sesión {session} está a menos de {meters} m de {device2} na sesión {session2}
hu_hu: A(z) {session} munkamenethez tartozó {device} PhoneTrack eszköz {meters} méteres közelségbe került a(z) {session2} munkamenethez tartozó {device2} eszközhöz
id_id: Perangkat PhoneTrack {device} atas sesi {session} mendekati {meters} m kepada {device2} atas sesi {session2}
it_it: PhoneTrack device {device} della sessione {session} ora è più vicino di {meters} m a {device2} della sessione {session2}
pt_br: O dispositivo PhoneTrack {device} da sessão {session} agora está mais próximo do que {meters} m do {device2} da sessão {session2}
pt_pt: O dispositivo PhoneTrack {device} da sessão {session} está a menos de {meters} m do {device2} da sessão {session2}
ru_ru: Устройство {device} сессии {session} находится ближе чем {meters} м от устройства {device2} сессии {session2}
uk_ua: Пристрій PhoneTrack {device} в сесії {session} тепер ближчий ніж {meters} м від {device2} в сесії {session2}

source: PhoneTrack device {device} of session {session} is now farther than {meters} m from {device2} of session {session2}
bg_bg: PhoneTrack устройство {device} от сесия {session} е по-далече от {meters} m до {device2} от сесия {session2}
cs_cz: PhoneTrack zařízení {device} relace {session} je nyní dál než {meters} m od {device2} relace {session2}
de_de: Das PhoneTrack-Gerät {device} der Sitzung {session} ist nun weiter als {meters} m von {device2} der Sitzung {session2} entfernt
es_es: Dispositivo PhoneTrack {device} de la sesión {session} está ahora a más de {meters} m de {device2} de la sesión {session2}
fr_fr: L'appareil PhoneTrack {device} de la session {session} est maintenant à plus de {meters} m de {device2} de la session {session2}
gl_es: O dispositivo PhoneTrack {device} na sesión {session} está a máis de {meters} m de {device2} na sesión {session2}
hu_hu: A(z) {session} munkamenethez tartozó {device} PhoneTrack eszköz {meters} méternél távolabb került a(z) {session2} munkamenethez tartozó {device2} eszközhöz
id_id: Perangkat PhoneTrack {device} atas sesi {session} menjauh {meters} m kepada {device2} atas sesi {session2}
it_it: Il dispositivo PhoneTrack {device} della sessione {session} è più lontano di {meters} m da {device2} della sessione {session2}
pt_br: O dispositivo PhoneTrack {device} da sessão {session} agora está a mais de {meters} m de {device2} da sessão {session2}
pt_pt: O dispositivo PhoneTrack {device} da sessão {session} está a mais de {meters} m do {device2} da sessão {session2}
ru_ru: Устройство {device} сеанса {session} находится дальше чем {meters} м от устройства {device2} сессии {session2}
uk_ua: Пристрій PhoneTrack {device} в сесії {session} тепер далі ніж {meters} м від {device2} в сесії {session2}

source: You shared PhoneTrack session {session} with {who}
bg_bg: Споделихте PhoneTrack сесия {session} с {who}
cs_cz: Nasdíleli jste relaci PhoneTrack {session} uživateli {who}
de_de: Sie haben die PhoneTrack-Sitzung „{session}” mit {who} geteilt
es_es: Has compartido la sesión PhoneTrack {session} con {who}
fr_fr: Vous avez partagé la session PhoneTrack {session} avec {who}
gl_es: Compartiches con {who} a sesión PhoneTrack {session}
hu_hu: A(z) {session} PhoneTrack munkamenetet megosztottad {who} részére
id_id: Anda telah berbagi sesi PhoneTrack {session} dengan {who}
it_it: Hai condiviso la sessione di PhoneTrack {session} con {who}
pt_br: Você compartilhou a sessão do PhoneTrack {session} com {who}
pt_pt: Partilhou a sessão PhoneTrack {session} com {who}
ru_ru: Вы поделились сеансом PhoneTrack {session} с {who}
uk_ua: Ви надіслали {who} сесію PhoneTrack {session}

source: PhoneTrack session {session} is now shared with {who}
bg_bg: PhoneTrack сесия {session} е вече споделена с {who}
cs_cz: PhoneTrack relace {session} je nyní sdílena s {who}
de_de: Die PhoneTrack-Sitzung „{session}” ist nun für {who} freigegeben
es_es: La sesión PhoneTrack {session} ha sido compartida con {who}
fr_fr: La session PhoneTrack {session} est maintenant partagée avec {who}
gl_es: Estás compartindo con {who} a sesión PhoneTrack {session}
hu_hu: A(z) {session} PhoneTrack munkamenetet sikeresen megosztottad {who} részére
id_id: Sesi PhoneTrack {session} telah di bagi dengan {who}
it_it: La sessione di PhoneTrack {session} è ora condivisa con {who}
pt_br: A sessão do PhoneTrack {session} agora é compartilhada com {who}
pt_pt: A sessão PhoneTrack {session} é agora partilhada com {who}
ru_ru: Сессия PhoneTrack {session} теперь разделена с {who}
uk_ua: Сесія PhoneTrack {session} доступна для {who}

source: You stopped sharing session {session} with {who}
bg_bg: Спряхте споделянето на сесия {session} с {who}
cs_cz: Přestali jste sdílet relace {session} uživateli {who}
de_de: Sie haben das Teilen der Sitzung „{session}” mit {who} beendet
es_es: Has dejado de compartir la sesión {session} con {who}
fr_fr: Vous avez arrêté de partager la session {session} avec {who}
gl_es: Deixaches de compartir a sesión {session} con {who}
hu_hu: A(z) {session} PhoneTrack munkamenet megosztást visszavontad {who} részéről
id_id: Anda telah berhenti berbagi sesi {session} dengan {who}
it_it: Hai smesso di condividere la sessione {session} con {who}
pt_br: Você parou de compartilhar a sessão {session} com {who}
pt_pt: Interrompeu a partilha da sessão PhoneTrack {session} com {who}
ru_ru: Вы перестали делиться сеансом {session} с {who}
uk_ua: Ви припинили спільний доступ {session} для {who}

source: PhoneTrack session {session} is not shared with {who} anymore
bg_bg: PhoneTrack сесия {session} не е споделена с {who} вече
cs_cz: PhoneTrack relace {session} je nyní sdílena s {who}
de_de: Die PhoneTrack-Sitzung „{session}” wird nicht länger mit {who} geteilt
es_es: La sesión PhoneTrack {session} ya no está compartida con {who}
fr_fr: La session PhoneTrack {session} n'est plus partagée avec {who}
gl_es: Xa non compartes a sesión {session} de PhoneTrack con {who}
hu_hu: A(z) {session} PhoneTrack munkamenet megosztását sikeresen visszavontad {who} részéről
id_id: Sesi PhoneTrack {session} tidak di bagi dengan {who}
it_it: La sessione di PhoneTrack {session} non è più condivisa con {who}
pt_br: A sessão do PhoneTrack {session} não está sendo mais compartilhada com {who}
pt_pt: A sessão PhoneTrack {session} já está partilhada com {who}
ru_ru: Сеанс PhoneTrack {session} больше не разделен с {who}
uk_ua: Сесія PhoneTrack {session} більше не доступна для {who}

source: <strong>PhoneTrack geofences</strong> events
bg_bg: <strong>PhoneTrack геозона</strong>, събития
cs_cz: události ohledně <strong>PhoneTrack vymezených oblastí</strong>
de_de: <strong>PhoneTrack Geofences</strong>-Ereignisse
es_es: <strong>Geocercas de PhoneTrack</strong> eventos
fr_fr: Événements de <strong>zones de géorepérage PhoneTrack</strong>
gl_es: Eventos de <strong>Zonas delimitadas</strong> de PhoneTrack
hu_hu: <strong>PhoneTrack geokerítés</strong> események
it_it: <strong>geofences PhoneTrack</strong> eventi
pt_br: eventos <strong> PhoneTrack geofences </strong>
pt_pt: Eventos de <strong>delimitação geográfica PhoneTrack</strong>
ru_ru: События <strong>PhoneTrack ограничительных зон</strong>
uk_ua: <strong>події геопарканів PhoneTrack</strong>

source: Deleted user (%s)
de_de: Benutzer (%s) gelöscht

source: Unknown author
de_de: Unbekannter Autor

source: Shared access (%s)
de_de: Geteilter Zugriff (%s)

source: Shared access
de_de: Geteilter Zugriff

source: No author
de_de: Kein Autor

source: <strong>PhoneTrack device proximity</strong> events
bg_bg: <strong>PhoneTrack устройства в близост </strong>, събития
cs_cz: události <strong>PhoneTrack přiblížení zařízení</strong>
de_de: <strong>PhoneTrack Näherungsereignisse</strong>
es_es: <strong>Cercanía al dispositivo PhoneTrack</strong> eventos
fr_fr: Événements de <strong>proximité d'appareils PhoneTrack</strong>
gl_es: Eventos de <strong>proximidade do dispositivo</strong> PhoneTrack
hu_hu: <strong>PhoneTrack eszközközelségi</strong> események
it_it: <strong>Eventi di prossimità del dispositivo PhoneTrack</strong>
pt_br: Eventos de <strong> proximidade de dispositivo PhoneTrack </strong>
pt_pt: Eventos <strong>de proximidade de dispositivos PhoneTrack</strong>
ru_ru: <strong>PhoneTrack сближения устройств</strong> события
uk_ua: Події <strong>Наближення пристрою PhoneTrack</strong>

source: A <strong>PhoneTrack session</strong> has been shared or unshared
de_de: Eine <strong>PhoneTrack-Sitzung</strong> wurde freigegeben oder die Freigabe wurde aufgehoben

source: PhoneTrack proximity alert (%s and %s)
bg_bg: PhoneTrack устройство е наблизо (%s and %s)
ca_es: PhoneTrack alerta de proximitat (%s i %s)
cs_cz: PhoneTrack výstraha ohledně přiblížení (%s a %s)
de_de: PhoneTrack Annäherungsalarm (%s und %s)
el_gr: Ειδοποίηση εγγύτητας PhoneTrack (%s και %s)
es_es: Alerta de proximidad de PhoneTrack (%s y %s)
fr_fr: Alerte de proximité sur PhoneTrack (%s et %s)
gl_es: Alerta de proximidade PhoneTrack (%s e %s)
hu_hu: PhoneTrack közelségi riasztás (%s és %s)
it_it: Allarme di prossimità PhoneTrack (%s e %s)
pl_pl: Komunikat zbliżeniowy PhoneTrack (%s z %s)
pt_br: Alerta de proximidade PhoneTrack (%s e %s)
pt_pt: Alerta de proximidade PhoneTrack (%s e %s)
ru_ru: Предупреждение о сближении (%s и %s)
sk_sk: PhoneTrack upozornenie na vzdialenosť (%s a %s)
uk_ua: Попередження про наближення(%s та %s)

source: PhoneTrack device "%s" is now closer than %s m to "%s".
de_de: Das PhoneTrack-Gerät „%s“ befindet sich nun näher als %s m an „%s“.

source: PhoneTrack device "%s" is now farther than %s m from "%s".
de_de: Das PhoneTrack-Gerät „%s“ befindet sich jetzt weiter als %s m von „%s“ entfernt.

source: Geofencing alert
bg_bg: Внимание, ограничителна зона
ca_es: Alerta de geolocalització
cs_cz: Výstraha ohledně vymezené oblasti
de_de: Geofence-Benachrichtigung
el_gr: Ειδοποίηση Γεωφρακτικής περιοχής
es_es: Alerta de Geolocalización
fr_fr: Alerte de géorepérage
gl_es: Alerta de zona delimitada
hu_hu: Geokerítés‑riasztás
id_id: Peringatan Geofence
it_it: Notifica Geo-perimetro
pl_pl: Powiadomienie o przekroczeniu wyznaczonej strefy
pt_br: Alerta de delimitação geográfica
pt_pt: Alerta de delimitação geográfica
ru_ru: Геооповещения
sk_sk: Výstraha geo-fence
uk_ua: Порушення обмежувальної зони

source: In PhoneTrack session "%s", device "%s" has entered geofence "%s".
de_de: In der PhoneTrack-Sitzung „%s“ hat das Gerät „%s“ den Geofence-Bereich „%s“ betreten.

source: In PhoneTrack session "%s", device "%s" exited geofence "%s".
de_de: In der PhoneTrack-Sitzung „%s“ hat das Gerät „%s“ den Geofence-Bereich „%s“ verlassen.

source: Watch session
bg_bg: Визуализирай сесията
cs_cz: Sledovat relaci
de_de: Sitzung ansehen
el_gr: Παρακολούθηση συνεδρίας
es_es: Ver sesión
fr_fr: Voir la session
gl_es: Ver sesión
hu_hu: Munkamenet figyelése
it_it: Vedi la sessione
pt_br: Assista à sessão
pt_pt: Visualizar sessão
ru_ru: Посмотреть сессию
uk_ua: Переглянути сесію

source: PhoneTrack public access
bg_bg: PhoneTrack публичен достъп
cs_cz: Veřejný přístup k PhoneTrack
de_de: Öffentlicher PhoneTrack-Zugang
el_gr: Δημόσια πρόσβαση PhoneTrack
es_es: Acceso público a PhoneTrack
fr_fr: Accès public à PhoneTrack
gl_es: Acceso público a PhoneTrack
hu_hu: PhoneTrack nyilvános hozzáférés
it_it: Accesso pubblico PhoneTrack
pt_br: Acesso público ao PhoneTrack
pt_pt: Acesso público PhoneTrack
ru_ru: Публичный доступ к PhoneTrack
uk_ua: Публічний доступ до PhoneTrack

source: Log to session %s
bg_bg: Запази в сесия %s
cs_cz: Přihlásit se do relace %s
de_de: Protokoll zur Sitzung „%s”
es_es: Entrar a la sesión %s
fr_fr: Loguer dans la session %s
gl_es: Rexistrar na sesión %s
hu_hu: Jelentkezz be a(z) %s munkamenetbe
it_it: Accedi alla sessione %s
pt_br: Faça logon na sessão %s
pt_pt: Registar na sessão %s
ru_ru: Журнал сессии %s
uk_ua: Зберігати до сесії %s

source: PhoneTrack public share not found
de_de: Öffentliche PhoneTrack-Freigabe nicht gefunden

source: Watch session %s
de_de: Sitzung %s beobachten

source: In session "%s", device "%s" entered geofencing zone "%s".
bg_bg: В сесията "%s", устройство "%s" влиза в ограничителна зона "%s".
ca_es: En la sessió "%s", el dispositiu "%s" ha entrat en la zona de geolocalització "%s".
cs_cz: V relaci „%s“, zařízení „%s“ vstoupilo do vymezené oblasti „%s“.
de_de: In der Sitzung „%s” hat das Gerät „%s” den Geofence-Bereich „%s” betreten.
el_gr: Στη συνεδρία "%s", η συσκευή "%s" εισήλθε σε περιφραγμένη γεωγραφική περιοχή "%s".
es_es: En sesión "%s", dispositivo "%s" entró en zona de geocerca "%s".
fr_fr: Dans la session "%s", l'appareil "%s" a pénétré la zone de géorepérage "%s".
gl_es: Na sesión "%s", o dispositivo "%s" entrou na zona "%s".
hu_hu: A(z) „%s” munkamenetben a(z) „%s” eszköz belépett a(z) „%s” geokerítési zónába.
id_id: Dalam sesi %s, perangkat %s memasuki zona geofencing %s.
it_it: Nella sessione "%s", il dispositivo "%s" è entrato nel Geo-perimetro "%s".
pl_pl: W sesji "%s", urządzenie "%s" weszło w wyznaczoną strefę "%s".
pt_br: Na sessão "%s", o dispositivo "%s" entrou na zona de delimitação geográfica "%s".
pt_pt: Na sessão "%s", o dispositivo "%s" entrou zona de delimitação geográfica "%s".
ru_ru: В рамках сессии «%s» устройство «%s» вошло в ограничительную зону «%s».
sk_sk: V relácii "%s", zariadenie "%s" vstúpilo do geofencing zóny "%s".
uk_ua: У сесії "%s" пристрій "%s" увійшов в обмежувальну зону "%s".

source: In session "%s", device "%s" exited geofencing zone "%s".
bg_bg: В сесията "%s", устройство "%s" излиза от ограничителна зона "%s".
ca_es: En la sessió "%s", el dispositiu "%s" ha sortit de la zona de geolocalització "%s".
cs_cz: V relaci „%s“, zařízení „%s“ opustilo vymezenou oblast „%s“.
de_de: In der Sitzung „%s” hat das Gerät „%s” den Geofence-Bereich „%s” verlassen.
el_gr: Στη συνεδρία "%s", η συσκευή "%s" βγήκε από την περιφραγμένη γεωγραφική περιοχή "%s".
es_es: En sesión "%s", dispositivo "%s" salió de zona de geocerca "%s".
fr_fr: Dans la session "%s", l'appareil "%s" est sorti de la zone de géorepérage "%s".
gl_es: Na sesión "%s", o dispositivo "%s" saíu da zona "%s".
hu_hu: A(z) „%s” munkamenetben a(z) „%s” eszköz kilépett a(z) „%s” geokerítési zónából.
id_id: Dalam sesi %s, perangkat %s keluar zona geofencing %s.
it_it: Nella sessione "%s", il dispositivo "%s" è uscito dal Geo-perimetro "%s".
pl_pl: W sesji "%s", urządzenie "%s" opuściło wyznaczoną strefę "%s".
pt_br: Na sessão "%s", o dispositivo "%s" saiu da zona de delimitação geográfica "%s".
pt_pt: Na sessão "%s", o dispositivo "%s" saiu da zona de delimitação geográfica "%s".
ru_ru: В сессии «%s» устройство «%s» вышло из зоны навигации «%s».
sk_sk: V relácii "%s", zariadenie "%s" vystúpilo z geofencing zóny "%s".
uk_ua: У сесії "%s" пристрій "%s" вийшов з обмежувальної зони "%s".

source: Device "%s" is now closer than %sm to "%s".
bg_bg: Устройство "%s" е по-близо от %sm до "%s".
ca_es: El dispositiu "%s" és actualment a menys de %s m de "%s".
cs_cz: Zařízení „%s“ je nyní blíž než %sm k „%s“.
de_de: Das Gerät „%s” ist nun näher als %sm an „%s”.
el_gr: Η συσκευή «%s» είναι τώρα πιο κοντά από %sμ στο «%s».
es_es: El dispositivo "%s" está ahora a menos de %sm de "%s".
fr_fr: L'appareil "%s" est maintenant à moins de %sm de "%s".
gl_es: O dispositivo "%s" está agora a menos de %sm de "%s".
hu_hu: A(z) %s eszköz most %sm-nél közelebb van ehhez: %s.
id_id: Perangkat %s sekarang mendekati %sm ke %s.
it_it: Il dispositivo "%s" è ora più vicino di %sm a "%s".
pl_pl: Urządzenie "%s" jest bliżej niż %sm do "%s".
pt_br: O dispositivo "%s" está mais próximo que %sm de "%s".
pt_pt: O dispositivo "%s" está %sm mais próximo de "%s".
ru_ru: Устройство «%s» теперь ближе чем %sм от «%s».
sk_sk: Zariadenie "%s" je teraz bližšie ako %sm k "%s".
uk_ua: Пристрій "%s" тепер ближче ніж %sм від "%s".

source: Device "%s" is now farther than %sm from "%s".
bg_bg: Устройство "%s" е по-далеч от %sm до "%s".
ca_es: El dispositiu "%s" és ara a més de %s m de "%s".
cs_cz: Zařízení „%s“ je nyní dál než %sm od „%s“.
de_de: Das Gerät „%s” ist nun weiter entfernt als %sm von„%s”.
el_gr: Η συσκευή «%s» είναι τώρα πιο μακριά από %sμ στο «%s».
es_es: El dispositivo "%s" está ahora a más de %sm de "%s".
fr_fr: L'appareil "%s" est maintenant à plus de %sm de "%s".
gl_es: O dispositivo "%s" está agora a máis de %sm de "%s".
hu_hu: A(z) %s eszköz most %sm-nél távolabb van ettől: %s.
id_id: Perangkat %s sekarang mendekati %sm ke %s.
it_it: Il dispositivo "%s" è ora più lontano di %sm da "%s".
pl_pl: Urządzenie "%s" jest dalej niż %sm od "%s".
pt_br: O dispositivo "%s" está mais distante que %sm de "%s".
pt_pt: O dispositivo "%s" está %sm mais próximo de "%s".
ru_ru: Устройство «%s» теперь дальше чем %sм от «%s».
sk_sk: Zariadenie "%s" je teraz ďalej ako %sm k "%s".
uk_ua: Пристрій "%s" тепер дальший ніж %sм від "%s".

source: Point number quota (%s) was reached with a point of "%s" in session "%s".
ca_es: Es va assolir la quota del nombre de punts (%s) amb un punt de "%s" a la sessió "%s".
cs_cz: Kvóta počtů bodů (%s) byla dosažena s bodem „%s“ v relaci „%s“.
de_de: Menge der erlaubten Datenpunkte (%s) wurde mit einem Punkt von „%s” in der Sitzung „%s” erreicht.
el_gr: Το όριο αριθμού σημείων (%s) επιτεύχθηκε με το σημείο "%s" στη συνεδρία "%s".
es_es: La cuota del número de puntos (%s) fue alcanzada con un punto de "%s" en la sesión "%s".
fr_fr: Le quota de nombre de points (%s) a été atteint avec un point de "%s" dans la session "%s".
gl_es: Acadouse a cota de número de puntos (%s) cun punto de "%s" na sesión "%s".
hu_hu: A pontszámkvóta (%s) elérve „%s” ponttal a(z) „%s” munkamenetben.
it_it: La quota del numero di punti (%s) è stata raggiunta con un punto di "%s" nella sessione "%s".
pl_pl: Limit ilości punktu (%s) został osiągnięty z punktem "%s" w sesji "%s".
pt_br: A cota do número de pontos (%s) foi atingida com um ponto de "%s" na sessão "%s".
pt_pt: A quota de número de pontos (%s) foi atingida com um ponto de "%s" na sessão "%s".
uk_ua: Квота на кількість точок (%s) була досягнута з точкою "%s" у сесії "%s.

source: User "%s" shared PhoneTrack session "%s" with you.
bg_bg: Потребителят "%s" сподели с вас сесията на PhoneTrack "%s".
ca_es: L'usuari "%s" ha compartit la sessió "%s" de PhoneTrack amb tu.
cs_cz: Uživatel „%s“ vám nasdílel(a) PhoneTrack relaci „%s“.
de_de: Der Benutzer „%s” hat die PhoneTrack-Sitzung „%s” mit Ihnen geteilt.
el_gr: Ο χρήστης "%s" μοιράστηκε τη συνεδρία PhoneTrack "%s" με εσάς.
es_es: El usuario "%s" ha compartido la sesión PhoneTrack "%s" contigo.
fr_fr: L'utilisateur "%s" a partagé la session PhoneTrack "%s" avec vous.
gl_es: A usuaria "%s" compartiu a sesión "%s" PhoneTrack contigo.
hu_hu: „%s” felhasználó megosztotta veled a(z) „%s” PhoneTrack munkamenetet.
it_it: L'utente "%s" ha condiviso la sessione PhoneTrack "%s" con te.
pl_pl: Użytkownik "%s" udostępnił Ci sesję PhoneTrack "%s".
pt_br: O usuário "%s" compartilhou a sessão do PhoneTrack "%s" com você.
pt_pt: O utilizador "%s" partilhou a sessão PhoneTrack "%s" consigo.
ru_ru: Пользователь «%s» поделился с вами сессиией «%s».
uk_ua: Користувач "%s" надіслав вам сесію PhoneTrack "%s".

source: User "%s" stopped sharing PhoneTrack session "%s" with you.
bg_bg: Потребителят "%s" е спрял споделянето на сесията PhoneTrack "%s" с вас.
ca_es: L'usuari "%s" ha deixat de compartir la sessió "%s" de PhoneTrack amb tú.
cs_cz: Uživatel „%s“ vám přestal(a) sdílet PhoneTrack relaci „%s“.
de_de: Der Benutzer „%s” hat die Freigabe der PhoneTrack-Sitzung „%s” mit Ihnen beendet.
el_gr: Ο χρήστης "%s" διέκοψε το διαμοιρασμό της συνεδρίας PhoneTrack "%s" με εσάς.
es_es: El usuario "%s" ha dejado de compartir la sesión PhoneTrack "%s" contigo.
fr_fr: L'utilisateur "%s" a arrêté de partager la session PhoneTrack "%s" avec vous.
gl_es: A usuaria "%s" deixou de compartir a sesión "%s" PhoneTrack contigo.
hu_hu: „%s” felhasználó leállította a(z) „%s” PhoneTrack munkamenet megosztását veled.
it_it: L'utente "%s" ha interrotto la condivisione della sessione PhoneTrack "%s" con te.
pl_pl: Użytkownik "%s" przestał udostępniać Tobie sesję PhoneTrack "%s".
pt_br: O usuário "%s" parou de compartilhar a sessão do PhoneTrack "%s" com você.
pt_pt: O utilizador "%s" terminou a partilha da sessão PhoneTrack "%s" consigo.
ru_ru: Пользователь «%s» закончил совместный доступ к сессии «%s».
uk_ua: Користувач "%s"перестав ділитися сесією PhoneTrack"%s" з вами.
