Repository: julien-nc/phonetrack
Catalog: translationfiles/*/phonetrack.po
Languages: bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, fr_fr, gl_es, hu_hu, id_id, it_it, pl_pl, pt_br, pt_pt, ru_ru, sk_sk, uk_ua

source: but there was no point to export for some devices
bg_bg: но няма дани за експортиране за някой устряйства
ca_es: però alguns dispositius no tenien punts per exportar
cs_cz: ale nebyl zde žádný bod pro export pro některá zařízení
de_de: aber es gab für einige Geräte keine Datenpunkte zu exportieren
el_gr: αλλά δεν υπήρχε σημείο για εξαγωγή για ορισμένες συσκευές
es_es: pero no había ningún punto que exportar para algunos dispositivos
fr_fr: mais certains appareils n'avaient aucun point à exporter
gl_es: pero non había punto que exportar para algúns dispositivos
hu_hu: de egyes eszközökhöz nem volt exportálható pont
it_it: ma non c'erano punti da esportare per alcuni dispositivi
pl_pl: ale nie było żadnych punktów do wyeksportowania dla niektórych urządzeń
pt_br: mas não havia nenhum ponto para exportar para alguns dispositivos
pt_pt: mas não havia nenhum ponto para exportar para alguns dispositivos
ru_ru: но нет необходимости экспорта точек для некоторых устройств
sk_sk: ale nebol tu žiadny bod na exportovanie v niektorých zariadeniach
uk_ua: але не було жодної точки для експорту для деяких пристроїв

source: Forbid devices to log to this session
bg_bg: Забрани достъп на устройства до тази сесия
ca_es: Prohibir els dispositius per iniciar aquesta sessió
cs_cz: Zakázat zařízením ukládat záznamy do této relace
de_de: Geräten verbieten, Daten dieser Sitzung zu protokollieren
el_gr: Απαγόρευση σύνδεσης συσκευών σε αυτή τη συνεδρία
es_es: Impedir a dispositivos que se registren a esta sesión
fr_fr: Interdire aux appareils de se loguer dans cette session
gl_es: Evitar que dispositivos graven nesta sesión
hu_hu: Eszközök naplózásának tiltása ebben a munkamenetben
id_id: Larang perangkat untuk masuk sesi ini
it_it: Vieta ai dispositivi di accedere a questa sessione
pl_pl: Zabroń urządzeniom logowania się do tej sesji
pt_br: Proibir dispositivos para efetuar logon nesta sessão
pt_pt: Impedir registo de dispositivos nesta sessão
ru_ru: Запретить устройствам вход в эту сессию
sk_sk: Zakázať zariadeniam zaznamenávať toto sedenie
uk_ua: Заборонити пристроям входити до цієї сесії

source: Automatic export
bg_bg: Автоматичен износ
ca_es: Exportar automàticament
cs_cz: Automatický export
de_de: Automatisch exportieren
el_gr: Αυτόματη εξαγωγή
es_es: Exportación automática
fr_fr: Export automatique
gl_es: Exportación automática
hu_hu: Automatikus exportálás
id_id: Ekspor otomatis
it_it: Esportazione automatica
pl_pl: Automatyczny eksport
pt_br: Exportar automáticamente
pt_pt: Exportação automática
ru_ru: Автоэкспорт
sk_sk: Automatický export
uk_ua: Автоматичний експорт

source: Automatic purge
bg_bg: Автоматично изтриване
ca_es: Purga automàtica
cs_cz: Automatické čištění
de_de: Automatische Bereinigung
el_gr: Αυτόματη εκκαθάριση
es_es: Purga automática
fr_fr: Purge automatique
gl_es: Eliminación automática
hu_hu: Automatikus tisztítás
id_id: Pembersihan otomatis
it_it: Pulizia automatica
pl_pl: Automatyczne czyszczenie
pt_br: Limpeza automática
pt_pt: Limpar automaticamente
ru_ru: Автоматическая очистка
sk_sk: Automatické vymazanie
uk_ua: Автоматичне очищення

source: Name reservation is optional.
bg_bg: Резервирането на име не е задължително.
ca_es: La reserva de nom és opcinal.
cs_cz: Zarezervování názvu je volitelné.
de_de: Die Namensreservierung ist optional.
el_gr: Η δέσμευση ονόματος είναι προαιρετική.
es_es: Reserva de nombre es opcional.
fr_fr: La réservation de nom est facultative.
gl_es: A reserva do nome é optativa.
hu_hu: Névfoglalás lehetséges.
id_id: Pemesanan nama bersifat opsional.
it_it: La prenotazione del nome è facoltativa.
pl_pl: Rezerwacja nazwy jest opcjonalna.
pt_br: Reserva de nome é opcional.
pt_pt: Reserva de nome é opcional.
ru_ru: Резервирование имени является необязательным.
sk_sk: Rezervovanie názvu zariadenia je voliteľné.
uk_ua: Резервування найменування не є обов'язковим.

source: Name can be set directly in logging link if it is not reserved.
bg_bg: Името може да бъде добавено директно в Url-а, ако не е резервирано.
ca_es: El nom es pot escriure directament en el link de registre si no està reservat.
cs_cz: Název může být nastaven přímo v odkazu, pokud není rezervován.
de_de: Der Name kann direkt im Protokoll-Link festgelegt werden, wenn dieser nicht reserviert ist.
el_gr: Το όνομα μπορεί να οριστεί στο σύνδεσμο καταγραφής εάν δεν έχει δεσμευτεί.
es_es: El nombre se puede establecer directamente en el enlace de registro si no está reservado.
fr_fr: Le nom peut être défini directement dans le lien de logging s'il n'est pas réservé.
gl_es: O nome pódese establecer directamente na ligazón de rexistro se non está reservado.
hu_hu: A név közvetlenül a naplózási linkben állítható be, ha nincs lefoglalva.
id_id: Nama bisa diatur langsung di link logging jika belum digunakan.
it_it: Il nome può essere impostato direttamente nel link di registrazione, se non è riservato.
pl_pl: Jeśli nazwa nie jest zarezerwowana, można ją ustawić bezpośrednio w łączu rejestrowania.
pt_br: Nome pode ser definido diretamente no link de registro se não for reservado.
pt_pt: Nome pode ser definido diretamente na ligação de registo caso não esteja reservado.
ru_ru: Имя можно задать непосредственно в URL записи трека, если оно не зарезервировано
sk_sk: Názov môže byť nastavený priamo v odkaze na zaznamenávanie, ak už nie je rezervovaný.
uk_ua: Ім'я можна вибрати безпосередньо у посиланні на журнал, якщо воно не зарезервоване.

source: To log with a reserved name, use the "name token" in logging link (or in PhoneTrack-Android log job's "device name") field.
bg_bg: За да влезете със резервирано име, използвайте полето "име-токен" в линка на програмата (или в PhoneTrack-Android намерете "име на устройство").
ca_es: Per iniciar la sessió amb un nom reservat, utilitzeu el "token de nom" en l'enllaç de registre (o en el camp "nom de dispositiu" al procés de registre al Phone Track-Android).
cs_cz: Pokud chcete zaznamenávat s využitím zarezervovaného názvu, použijte v kolonce pro odkaz na zaznamenávání „token názvu“ (nebo v PhoneTrack-Android úloze záznamu „název zařízení“).
de_de: Um sich mit einem reservierten Namen anzumelden, verwenden Sie das Feld „Namenstoken” im Protokollier-Link (oder im Feld „Gerätename” des PhoneTrack-Android Protokollauftrags).
el_gr: Για σύνδεση με ένα δεσμευμένο όνομα, χρησιμοποιήστε το "όνομα διακριτικού" στο πεδίο του συνδέσμου καταγραφής (ή στην "ονομασία συσκευής" του PhoneTrack στο Android).
es_es: Para acceder con un nombre reservado, usa el «token de nombre» en el campo del enlace de acceso (o, en PhoneTrack Android, «nombre del dispositivo» de la tarea de acceso).
fr_fr: Pour se loguer avec un nom réservé, utilisez le "nom du token" dans le lien de logging (ou dans le champs "nom d'appareil" d'un log job de PhoneTrack-Android).
gl_es: Para rexistrar cun nome reservado, usa "name token" no campo da ligazón de conexión (ou en "device name" no traballo da PhoneTrack-Android).
hu_hu: Fenntartott névvel történő bejelentkezéshez használd a „név tokent” a naplózási hivatkozásban (vagy a PhoneTrack-Android naplózási feladatának „eszköz neve” mezőjében).
it_it: Per accedere con un nome riservato, usa il "token del nome" nel link di log (o nel campo di log di PhoneTrack-Android del job "nome dispositivo").
pl_pl: Aby zalogować się z zastrzeżoną nazwą, użyj "tokenu nazwy" w polu logowania (lub w polu "nazwa urządzenia" dla zadania rejestratora PhoneTrack-Android).
pt_br: Para registrar com um nome reservado, use o "token de nome" no link do registro (ou no campo "nome do dispositivo" do trabalho de registro do PhoneTrack-Android).
pt_pt: Para registar com um nome reservado, use o "token de nome" no campo da ligação de registo (ou na tarefa de registo PhoneTrack-Android do "nome do dispositivo").
ru_ru: Чтобы войти с зарезервированным именем, используйте "токен имени" в ссылке входа или в поле "имя устройства" журнала PhoneTrack-Android.
sk_sk: Pre záznam s rezervovaným názvom použite "názov tokenu" v zaznamenávacom odkaze (alebo v PhoneTrack-Android názvy záznamov "názov zariadenia") poli.
uk_ua: Для ведення журналу із зарезервованим іменем, використовуйте "name token" у полі посилання (або в завданні журналювання PhoneTrack-Android "ім'я пристрою").

source: Show this device only
bg_bg: Показване само на това устройство
ca_es: Mostra només aquest dispositiu
cs_cz: Zobrazit pouze toto zařízení
de_de: Nur dieses Gerät anzeigen
el_gr: Εμφάνιση μόνο αυτής της συσκευής
es_es: Mostrar sólo éste dispositivo
fr_fr: Montrer cet appareil uniquement
gl_es: Mostra só este dispositivo
hu_hu: Csak ezt az eszközt mutassa
id_id: Hanya tampilkan perangkat ini
it_it: Mostra solo questo dispositivo
pl_pl: Pokaż tylko to urządzenie
pt_br: Mostrar apenas este dispositivo
pt_pt: Mostrar apenas este dispositivo
ru_ru: Показать только это устройство
sk_sk: Zobraziť len toto zariadenie
uk_ua: Показати лише цей пристрій

source: Show last positions only
bg_bg: Показване само на последните позиции
ca_es: Mostra només les últimes posicions
cs_cz: Zobrazit pouze poslední pozice
de_de: Nur letzte Positionen anzeigen
el_gr: Εμφάνιση μόνο τελευταίων θέσεων
es_es: Mostrar solo la última posición
fr_fr: Montrer uniquement les dernières positions
gl_es: Mostra só as últimas posicións
hu_hu: Csak az utolsó pozíciókat mutassa
id_id: Hanya tampilkan posisi terakhir
it_it: Mostra solo le ultime posizioni
pl_pl: Pokaż tylko ostatnie lokalizacje
pt_br: Mostrar apenas últimas posições
pt_pt: Mostrar apenas as últimas posições
ru_ru: Показать только крайние позиции
sk_sk: Zobraziť len posledné pozície
uk_ua: Показати тільки останні позиції

source: Simplify positions to nearest geofencing zone center
bg_bg: Опростете позициите до най-близкия център на зоната за ограждане
ca_es: Simplifica les posicions al centre de geolocalització més proper
cs_cz: Zjednodušit pozice k nejbližšímu středu vymezené oblasti
de_de: Positionen zur nächstgelegenen Geofencing-Zonenmitte vereinfachen
el_gr: Απλοποίηση θέσεων στο κοντινότερο κέντρο γεωφρακτικής ζώνης
es_es: Simplificar las posiciones al centro más cercano de la zona de geocerciamiento
fr_fr: Ramener les positions au centre de zone de géorepérage le plus proche
gl_es: Simplifica as posicións respecto do centro da zona delimitada máis próxima
hu_hu: Egyszerűsítse a pozíciókat a legközelebbi geokerítéses zóna központjához
it_it: Semplifica le posizioni al centro del Geo-perimetro più vicino
pl_pl: Zawęź pozycje do najbliższego centrum wyznaczonej strefy obszaru
pt_br: Simplificar posições para o centro da zona 'geocercada' mais próxima
pt_pt: Simplificar posições para o centro da zona de delimitação geográfica mais próxima
ru_ru: Округлять положение до центра ближайшей защитной зоны
sk_sk: Zjednodušiť umiestnenie na stred najbližšieho geoplota
uk_ua: Спростити позиції до найближчого центру геопаркану

source: Public session
bg_bg: Публична сесия
ca_es: Sessió pública
cs_cz: Veřejná relace
de_de: Öffentliche Sitzung
el_gr: Δημόσια συνεδρία
es_es: Sesión pública
fr_fr: Session publique
gl_es: Sesión pública
hu_hu: Nyilvános
id_id: Sesi Public
it_it: Sessione pubblica
pl_pl: Sesja publiczna
pt_br: Sessão pública
pt_pt: Sessão pública
ru_ru: Открытая сессия
sk_sk: Verejné sedenie
uk_ua: Публічна сесія

source: Public watch link
bg_bg: Публичен линк за споделяне
ca_es: Enllaç per visualització pública
cs_cz: Veřejný odkaz pro prohlížení
de_de: Öffentlicher Überwachungslink
el_gr: Σύνδεσμος δημόσιας προβολής
es_es: Enlace para observación pública
fr_fr: Lien public de vue
gl_es: Ligazón pública da sesión
hu_hu: Nyilvános megfigyelő link
it_it: Link di sorveglianza pubblica
pl_pl: Link do publicznego oglądania
pt_br: Link de visualização pública
pt_pt: Ligação de partilha pública
ru_ru: Ссылка для публичного доступа (просмотра)
sk_sk: Verejný odkaz na sledovanie
uk_ua: Посилання для публічного перегляду

source: API URL (JSON, last positions)
bg_bg: API URL (JSON, последна позиция)
ca_es: API URL (JSON, últimes posicions)
cs_cz: API URL (JSON, poslední pozice)
de_de: API-URL (JSON, letzte Positionen)
el_gr: API URL (JSON τελευταίες θέσεις)
es_es: URL de la API (JSON, últimas posiciones)
fr_fr: URL de l'API (JSON, dernières positions)
gl_es: URL da API (JSON, últimas posicións)
hu_hu: API URL (JSON, utolsó pozíció)
it_it: URL API (JSON, ultime posizioni)
pl_pl: URL API (JSON, ostatnie pozycje)
pt_br: URL da API (JSON, últimas posições)
pt_pt: URL da API (JSON, últimas posições)
ru_ru: API URL (JSON, последние позиции)
sk_sk: API URL (JSON, posledná poloha)
uk_ua: API URL (JSON останні позиції)

source: API URL (JSON, all positions)
bg_bg: API URL (JSON, всички позиции)
ca_es: API URL (JSON, totes les posicions)
cs_cz: API URL (JSON, všechny pozice)
de_de: API-URL (JSON, alle Positionen)
el_gr: API URL (JSON όλες οι θέσεις)
es_es: URL de la API (JSON, todas las posiciones)
fr_fr: URL de l'API (JSON, toutes les positions)
gl_es: URL da API (JSON, tódalas posicións)
hu_hu: API URL (JSON, összes pozíció)
it_it: URL API (JSON, tutte le posizioni)
pl_pl: URL API (JSON, wszystkie pozycje)
pt_br: URL da API (JSON, todas as posições)
pt_pt: URL da API (JSON, todas as posições)
ru_ru: API URL (JSON, все позиции)
sk_sk: API URL (JSON, všetky polohy)
uk_ua: API URL (JSON всі позиції)

source: Settings
de_de: Einstellungen

source: Server address
bg_bg: Адрес на сървъра
ca_es: Adreça del servidor
cs_cz: Adresa serveru
de_de: Serveradresse
el_gr: Διεύθυνση διακομιστή
es_es: Dirección del servidor
fr_fr: Adresse du serveur
gl_es: Enderezo do servidor
hu_hu: Szervercím
id_id: Alamat server
it_it: Indirizzo Server
pl_pl: Adres serwera
pt_br: Endereço do servidor
pt_pt: Endereço do servidor
ru_ru: Адрес сервера
sk_sk: Adresa servera
uk_ua: Адреса сервера

source: Add
bg_bg: Добавяне
ca_es: Afegir
cs_cz: Přidat
de_de: Hinzufügen
el_gr: Προσθήκη
es_es: Añadir
fr_fr: Ajouter
hu_hu: Hozzáadás
id_id: Menambahkan
it_it: Aggiungi
pl_pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ru_ru: Добавить
sk_sk: Pridať
uk_ua: Додати

source: Altitude
bg_bg: Надморска висина
ca_es: Altitud
cs_cz: Nadmořská výška
de_de: Höhe über NN
el_gr: Υψόμετρο
es_es: Altura
hu_hu: Magasság
id_id: Ketinggian
it_it: Altitudine
pl_pl: Wysokość n.p.m.
ru_ru: Высота
sk_sk: Nadmorská výška
uk_ua: Висота

source: Move
bg_bg: Преместване
ca_es: Moure
cs_cz: Přesunout
de_de: Verschieben
el_gr: Μετακίνηση
es_es: Mover
fr_fr: Déplacer
gl_es: Mover
hu_hu: Mozgatás
id_id: Pindah
it_it: Sposta
pl_pl: Przenieś
pt_br: Mover
pt_pt: Mover
ru_ru: Переместить
sk_sk: Presunúť
uk_ua: Перемістити

source: Show lines
bg_bg: Показване на линии
ca_es: Mostra les línies
cs_cz: Zobrazit čáry
de_de: Linien anzeigen
el_gr: Εμφάνιση γραμμών
es_es: Mostrar líneas
fr_fr: Afficher les lignes
gl_es: Mostrar liñas
hu_hu: Vonalak megjelenítése
id_id: Tampilkan baris
it_it: Mostra Linee
pl_pl: Pokaż linie
pt_br: Mostrar linhas
pt_pt: Mostrar linhas
ru_ru: Показать линии маршрута
sk_sk: Zobraz čiary
uk_ua: Відобразити лінії

source: Hide lines
bg_bg: Скриване на линии
ca_es: Amaga línies
cs_cz: Skrýt čáry
de_de: Linien ausblenden
el_gr: Απόκρυψη Γραμμών
es_es: Ocultar líneas
fr_fr: Masquer les lignes
gl_es: Agochar liñas
hu_hu: Vonalak elrejtése
id_id: Sembunyikan baris
it_it: Nascondi Linee
pl_pl: Ukryj linie
pt_br: Ocultar linhas
pt_pt: Ocultar linhas
ru_ru: Скрыть линии
sk_sk: Skryť čiary
uk_ua: Приховати лінії

source: Activate automatic zoom
bg_bg: Задействане на автоматично приближаване
ca_es: Activar zoom automàtic
cs_cz: Zapnout automatické přiblížení
de_de: Automatischen Zoom aktivieren
el_gr: Ενεργοποίηση Αυτόματου Zoom
es_es: Activar zoom automático
fr_fr: Activer le zoom automatique
gl_es: Activar zoom automático
hu_hu: Automatikus közelítés aktiválása
id_id: Aktifkan perbesar otomatis
it_it: Attiva Zoom Automatico
pl_pl: Włącz automatyczne powiększanie
pt_br: Ativar zoom automático
pt_pt: Ativar zoom automático
ru_ru: Включить автомасштаб
sk_sk: Zapnúť automatické približovanie
uk_ua: Активувати автоматичне масштабування

source: Disable automatic zoom
bg_bg: Изключване на автоматично приближаване
ca_es: Deshabilita zoom automàtic
cs_cz: Vypnout automatické přiblížení
de_de: Automatischen Zoom deaktivieren
el_gr: Απενεργοποίηση Αυτόματου Zoom
es_es: Desactivar el zoom automático
fr_fr: Désactiver le zoom automatique
gl_es: Desactivar zoom automático
hu_hu: Automatikus közelítés letíltása
id_id: Nonaktifkan perbesar otomatis
it_it: Disabilita zoom automatico
pl_pl: Wyłącz automatyczne powiększanie
pt_br: Desativar o zoom automático
pt_pt: Desativar zoom automático
ru_ru: Отключить автомасштаб
sk_sk: Vypnúť automatické približovanie
uk_ua: Вимкнути автоматичне масштабування

source: Show last point tooltip
bg_bg: Показване на подсказка за последната точка
ca_es: Mostra el misatge del darrer punt
cs_cz: Zobrazit popisek posledního bodu
de_de: Tooltip des letzten Datenpunktes anzeigen
el_gr: Εμφάνιση tooltip τελευταίου σημείου
es_es: Mostrar información del último punto
fr_fr: Montrer le tooltip du dernier point
gl_es: Mostrar datos do último punto
hu_hu: Az utolsó pont eszköztippjének megjelenítése
id_id: Tampilkan tooltip poin terakhir
it_it: Mostra suggerimento ultimo punto
pl_pl: Pokaż podpowiedź ostatniego punktu
pt_br: Mostrar a dica de ferramenta do último ponto
pt_pt: Mostrar último ponto nas Dicas
ru_ru: Отобразить подсказку к последней точке
sk_sk: Ukáž štítky užívateľov
uk_ua: Показати підсказку до останьої точки

source: Hide last point tooltip
bg_bg: Скриване на подсказка за последната точка
ca_es: Amaga el misatge del darrer punt
cs_cz: Skrýt popisek posledního bodu
de_de: Tooltip des letzten Datenpunkts verbergen
el_gr: Απόκρυψη tooltip τελευταίου σημείου
es_es: Ocultar información del último punto
fr_fr: Cacher le tooltip du dernier point
gl_es: Agochar datos do último punto
hu_hu: Az utolsó pont eszköztippjének elrejtése
id_id: Sembunyikan tooltip poin terakhir
it_it: Nascondi suggerimento ultimo punto
pl_pl: Ukryj podpowiedź ostatniego punktu
pt_br: Esconder dica do último ponto
pt_pt: Esconder último ponto nas Dicas
ru_ru: Скрыть подсказку к последней точке
sk_sk: Skryť štítky užívateľov
uk_ua: Сховати підсказку до останьої точки

source: Zoom on all devices
bg_bg: Приближаване на всички устройства
ca_es: Zoom de tots els dispositius
cs_cz: Nastavit měřítko zobrazení tak, aby byla vidět všechna zařízení
de_de: Alle Geräte anzeigen
el_gr: Εστίαση σε όλες τις συσκευές
es_es: Zoom sobre todos los dispositivos
fr_fr: Zoomer sur tous les appareils
gl_es: Zoom en tódolos dispositivos
hu_hu: Nagyítás minden eszközre
id_id: Perbesar di semua perangkat
it_it: Zoom su tutti i dispositivi
pl_pl: Przybliż na wszystkie urządzenia
pt_br: Zoom em todos os dispositivos
pt_pt: Zoom em todos os dispositivos
ru_ru: Показать все устройства
sk_sk: Zobraziť všetkých užívateľov
uk_ua: Збільшити на всіх пристроях

source: Click on the map to move the point, press ESC to cancel
bg_bg: Натиснете върху картата за да преместите точката, натиснете ESC, за да отмените
ca_es: Feu clic al mapa per desplaçar el punt, premeu ESC per anul·lar
cs_cz: Bod přemístíte kliknutím na mapu (stiskem klávesy ESC zrušíte)
de_de: Klicken Sie auf die Karte, um den Datenpunkt zu verschieben, drücken Sie ESC, um den Vorgang abzubrechen.
el_gr: Κάνε κλικ στο χάρτη για να μετακινήσεις το σημείο, πίεσε ESC για ακύρωση
es_es: Haga clic en el mapa para mover el punto, presione ESC para cancelar
fr_fr: Cliquez sur la carte pour déplacer le point, tapez ESC pour annuler
gl_es: Preme o mapa para mover o punto, preme ESC para cancelar
hu_hu: Kattints a térképre a pont mozgatásához, nyomd meg az ESC‑et a visszavonáshoz
id_id: Klik pada peta untuk menggerakkan titik, tekan ESC untuk membatalkan
it_it: Clicca sulla mappa per spostare il punto, premi ESC per cancellare
pl_pl: Kliknij na mapie, aby przesunąć punkt, naciśnij klawisz ESC, aby anulować
pt_br: Clique no mapa para mover o ponto, pressione ESC para cancelar
pt_pt: Clique no mapa para mover o ponto, pressione ESC para cancelar
ru_ru: Нажмите на карту, чтобы переместить точку, нажмите клавишу ESC, чтобы отменить
sk_sk: Kliknutím na mapu presuniete bod, stlačením klávesu ESC zrušíte
uk_ua: Натисніть на карту для переміщення точки. Щоб скасувати, натисніть клавішу ESC

source: Server name or server address should not be empty
bg_bg: Името или url на сървара не трабва да са празни
ca_es: El nom del servidor o adreça no es pot deixar buida
cs_cz: Název serveru nebo jeho adresa by neměly být prázdné
de_de: Namen oder Adresse des Servers eingeben
el_gr: Το όνομα ή η διεύθυνση διακομιστή δεν πρέπει να είναι κενό
es_es: El nombre del servidor o su dirección no debe estar vacío
fr_fr: L'adresse ou le nom du serveur ne doivent pas être vides
gl_es: O nome do servidor ou enderezo do servidor non deben quedar baleiros
hu_hu: A kiszolgáló neve vagy címe nem lehet üres
id_id: Nama server atau alamat server harus tidak kosong
it_it: Nome Server o Indirizzo Server non possono essere vuoti
pl_pl: Nazwa serwera lub adres serwera nie powinny być puste
pt_br: Nome ou endereço do servidor não pode estar vazio
pt_pt: Nome ou endereço do servidor não pode estar vazio
ru_ru: Имя или адрес сервера не может быть пустым
sk_sk: Názov servera alebo adresa servera nemôže byť prázdna
uk_ua: Ім'я або адреса сервера не може бути пустим

source: Impossible to add tile server
bg_bg: Невъзможно да се добави сървър за карта
ca_es: No es pot afegir tasca
cs_cz: Mapový server není možné přidat
de_de: Kachelserver konnte nicht hinzugefügt werden
el_gr: Αδύνατη η προσθήκη διακομιστή πλακιδίων
es_es: Imposible añadir servidor de mosaico
fr_fr: Impossible d'ajouter le serveur de tuiles
gl_es: Non se puido engadir o servidor de teselas
hu_hu: Nem lehet hozzáadni a csempeszervert
id_id: Tidak mungkin menambahkan tile server
it_it: Impossibile aggiungere tile server
pl_pl: Nie można dodać serwera kafelki
pt_br: Impossível adicionar servidor de imagens
ru_ru: Невозможно добавить тайловый сервер
sk_sk: Nedá sa pridať mapový server
uk_ua: Неможливо додати tile-сервер

source: A server with this name already exists
bg_bg: Сървър с такова име вече съществува
ca_es: Ja existeix un servidor amb aquest nom
cs_cz: Server s takovým názvem se už v nastaveních nachází
de_de: Ein Server mit diesem Namen existiert bereits
el_gr: Υπάρχει ήδη ένας διακομιστής με αυτό το όνομα
es_es: Un servidor con este nombre ya existe
fr_fr: Un serveur avec ce nom existe déjà
gl_es: Xa existe un servidor con este nome
hu_hu: Már létezik szerver ilyen névvel
id_id: Server dengan nama ini sudah ada
it_it: Un server con questo nome già esiste
pl_pl: Serwer o tej nazwie już istnieje
pt_br: Um servidor com este nome já existe
pt_pt: Já existe um servidor com este nome
ru_ru: Сервер с таким именем уже существует
sk_sk: Server s týmto názvom už existuje
uk_ua: Сервер із таким іменем вже існує

source: Tile server "{ts}" has been added
bg_bg: Сървър за карта "{ts}" е добавен
ca_es: La tasca "{ts}" has estat afegida al servidor
cs_cz: Byl přidán mapový server „{ts}“
de_de: Kachelserver „{ts}” wurde hinzugefügt
el_gr: Το πλακίδιο διακομιστή "{ts}" προστέθηκε
es_es: Se ha agregado el servidor de mosaico "{ts}"
fr_fr: Le serveur de tuiles "{ts}" a été ajouté
gl_es: Engadiuse o servidor de teselas "{ts}"
hu_hu: „{ts}” csempeszerver hozzáadva
id_id: Tile Server "{ts}" telah ditambahkan 4G
it_it: Il tile server "{ts}" è stato aggiunto
pl_pl: Serwer kafelki "{ts}" został dodany
pt_br: Servidor de imagens "{ts}" foi adicionado
ru_ru: Тайловый сервер "{ts}" добавлен
sk_sk: Mapový server "{ts}" bol pridaný
uk_ua: Tile-сервер "{ts}" додано
