Repository: julien-nc/phonetrack
Catalog: translationfiles/*/phonetrack.po
Languages: bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, fr_fr, gl_es, hu_hu, id_id, it_it, pl_pl, pt_br, pt_pt, ru_ru, sk_sk, uk_ua

source: Failed to delete geofencing zone
bg_bg: Изтриването на зоната за ограждане не бе успешно
ca_es: Error al eliminar la zona de geoperimetraje
cs_cz: Vymezenou oblast se nepodařilo smazat
de_de: Geofence-Bereich konnte nicht gelöscht werden
el_gr: Αποτυχία διαγραφής γεωφρακτικής ζώνης
es_es: No se pudo eliminar la zona de geocercamiento
fr_fr: Impossible de supprimer la zone de géorepérage
gl_es: Fallou a eliminación da zona delimitada
hu_hu: Sikertelen a geokerítéses zóna törlése
it_it: Impossibile eliminare il Geo-perimetro
pl_pl: Nie udało się skasować wyznaczonej strefy obszaru
pt_br: Falha ao excluir a zona de vedação geográfica
pt_pt: Falha ao eliminar zona de delimitação geográfica
ru_ru: Не удалось удалить ограничительную зону
sk_sk: Zlyhalo vymazanie zóny geoplota
uk_ua: Не вдалося видалити обмежувальну зону

source: Failed to contact server to delete geofencing zone
bg_bg: Неуспешно свързване със сървъра за изтриване на зона за ограждане
ca_es: No s'ha pogut contactar amb el servidor per eliminar la zona de geoperimetraje
cs_cz: Nepodařilo se kontaktovat server ohledně smazání vymezené oblasti
de_de: Der Server konnte nicht kontaktiert werden, um einen Geofence-Bereich (virtuelles Gebiet) löschen
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τη διαγραφή γεωφρακτικής ζώνης
es_es: No se pudo contactar el servidor para agregar la zona de georeferenciamiento
fr_fr: Impossible de contacter le serveur pour supprimer la zone de géorepérage
gl_es: Fallou a conexión ao servidor para eliminar a zona delimitada
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a geokerítéses zóna törléséhez
it_it: Impossibile contattare il server per eliminare il Geo-perimetro
pl_pl: Nie udało się połączyć z serwerem, aby skasować wyznaczoną strefę obszaru
pt_br: Falha ao entrar em contato com o servidor para excluir a zona de vedação geográfica
pt_pt: Falha ao contactar servidor para eliminar zona de delimitação geográfica
ru_ru: Сбой подключения к серверу при удалении ограничительной зоны
sk_sk: Zlyhalo spojenie so serverom pre vymazanie zóny geoplota
uk_ua: Не вдалося зв'язатися з сервером для видалення обмежувальної зони

source: Warning : User email and server admin email must be set to receive proximity alerts.
bg_bg: Предупреждение: Потребителският имейл и администраторският имейл на сървъра трябва да са настроени да получават сигнали за близост.
ca_es: Alerta: La direcció de correu electrònic i el servidor del correu administrador han de ser configurada per rebre alertes de proximitat.
cs_cz: Varování: aby bylo možné dostávat výstrahy ohledně přiblížení, je třeba nastavit e-mail uživatele a správce serveru.
de_de: Zur Beachtung: Benutzer-E-Mail-Adresse und Server-Admin-E-Mail-Adresse müssen so eingestellt sein, dass diese Annäherungsbenachrichtigungen empfangen können.
el_gr: Προσοχή: Το email του χρήστη και του διαχειριστή διακομιστή πρέπει να οριστεί για τη λήψη γεωφρακτικών ειδοποιήσεων.
es_es: Advertencia : Correo electrónico de usuario y correo electrónico de administrador de servidor deben establecerse para recibir alertas de proximidad.
fr_fr: Avertissement : Le courriel de l'utilisateur et le courriel d'administration doivent être définis pour recevoir les alertes de proximité.
gl_es: Aviso: o email de usuaria e de administración teñen que estar establecidos para recibir alertas de proximidade.
hu_hu: Figyelem: A felhasználói e-mail címet és a szerver adminisztrátori e-mail címet meg kell adni a közelségi riasztások fogadásához.
it_it: Attenzione: l'email utente e l'email amministratore del server devono essere impostati per ricevere avvisi di prossimità.
pl_pl: Ostrzeżenie: Adres email użytkownika i administratora musi być ustawiony do otrzymywania powiadomień o zbliżaniu.
pt_br: Aviso: O e-mail do usuário e o e-mail do administrador do servidor devem estar configurados para receber alertas de proximidade.
pt_pt: Aviso: os emails do utilizador e do administrador do servidor devem ser definidos para receber alertas de proximidade.
ru_ru: Внимание: Email пользователя и администратора сервера должны быть определены для получения сообщений о сближении.
sk_sk: Pozor: E-mail používateľa a e-mail administrátora servera musia byť nastavené, aby bolo možné prijímať upozornenia na vzdialenosť.
uk_ua: Увага! для отримання повідомлень про наближення, email користувача та адміністратора серверу повинні бути встановлені.

source: Failed to add proximity alert
bg_bg: Неуспешно добавяне на сигнал за близост
ca_es: No s'ha pogut afegir l'alerta de proximitat
cs_cz: Nepodařilo se přidat upozornění na přiblížení
de_de: Annäherungsbenachrichtigung konnte nicht hinzugefügt werden
el_gr: Αποτυχία προσθήκης ειδοποίησης εγγύτητας
es_es: Error al agregar de la alerta de proximidad
fr_fr: Échec à l'ajout de l'alerte de proximité
gl_es: Fallou a adición da alerta de proximidade
hu_hu: Sikertelen a közelségi riasztás hozzáadása
it_it: Impossibile aggiungere l'avviso di prossimità
pl_pl: Nie udało się dodać komunikatu
pt_br: Falha ao adicionar alerta de proximidade
pt_pt: Falha ao adicionar alerta de proximidade
ru_ru: Не удалось установить предупреждение о сближении
sk_sk: Zlyhalo pridanie upozornenia na vzdialenosť
uk_ua: Не вдалося додати попередження про наближення

source: Device or session does not exist
bg_bg: Устройството или сесията не съществуват
ca_es: El dispositiu o la sessió no existeixen
cs_cz: Zařízení nebo relace neexistuje
de_de: Gerät oder Sitzung nicht vorhanden
el_gr: Η συσκευή ή η συνεδρία δεν υπάρχει
es_es: Dispositivo o sesión no existe
fr_fr: L'appareil ou la session n'existe pas
gl_es: Non existe a sesión ou o dispositivo
hu_hu: Az eszköz vagy munkafolyamat nem létezik
it_it: Il dispositivo o la sessione non esistono
pl_pl: Urządzenie lub sesja nie istnieje
pt_br: Dispositivo ou sessão não existe
pt_pt: Dispositivo ou sessão não existe
ru_ru: Устройство или сессия не существуют
sk_sk: Zariadenie alebo sedenie neexistuje
uk_ua: Пристрій або сесія не існує

source: Failed to contact server to add proximity alert
bg_bg: Неуспешно свързване със сървъра за добавяне на сигнал за близост
ca_es: No s'ha pogut contactar amb el servidor per afegir l'alerta de proximitat
cs_cz: Nepodařilo se kontaktovat server ohledně přidání výstrahy při přiblížení se
de_de: Kontakt zum Server konnte nicht hergestellt werden, um eine Annäherungsbenachrichtigung hinzuzufügen
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για την προσθήκη ειδοποίησης εγγύτητας
es_es: No se pudo contactar el servidor para agregar la alerta de proximidad
fr_fr: Impossible de contacter le serveur pour ajouter l'alerte de proximité
gl_es: Fallou a conexión ao servidor para engadir a alerta de proximidade
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a közelségi riasztás hozzáadásához
it_it: Impossibile contattare il server per aggiungere un avviso di prossimità
pl_pl: Nie udało się połączyć z serwerem, aby dodać komunikat
pt_br: Falha ao contatar servidor para adicionar alerta de proximidade
pt_pt: Falha ao contactar servidor para adicionar alerta de proximidade
ru_ru: Ошибка подключения к серверу для добавления предупреждений о сближении
sk_sk: Zlyhalo spojenie so serverom pre pridanie výstrahy blízkosti
uk_ua: Не вдалося зв'язатися з сервером для додавання сповіщення про наближення

source: URL to request when devices get close
bg_bg: URL за поискване когато устройство се приближи
ca_es: URL per sol·licitar quan els dispositius s’acostin
cs_cz: URL, kterou si vyžádat, když se zařízení přiblíží
de_de: URL, die angefordert werden soll, wenn sich die Geräte nähern
el_gr: Διεύθυνση URL για αίτηση όταν οι συσκευές πλησιάζουν μεταξύ τους
es_es: URL para solicitar cuando dispositivos se acercan
fr_fr: URL à consulter quand les appareils deviennent proches
gl_es: URL a solicitar cando os dispositivos se achegan
hu_hu: URL kérése, amikor az eszközök közel kerülnek egymáshoz
it_it: URL da richiedere quando i dispositivi si avvicinano
pl_pl: URL uruchamiany, kiedy urządzenia się zbliżą
pt_br: URL para solicitar quando dispositivos chegam perto
ru_ru: URL для запроса при сближении устройств
sk_sk: URL adresa vyžiadaná pri priblížení zariadení
uk_ua: URL для запиту коли пристрій наблизився

source: URL to request when devices get far
bg_bg: URL за поискване когато устройство се отдалечи
ca_es: URL per sol·licitar quan els dispositius s’allunyin
cs_cz: URL, kterou si vyžádat, když se zařízení vzdálí
de_de: URL, die angefordert werden soll, wenn sich die Geräte entfernen
el_gr: Διεύθυνση URL για αίτηση όταν οι συσκευές απομακρύνονται η μία από την άλλη
es_es: URL para solicitar cuando dispositivos se alejan
fr_fr: URL à consulter quand les appareils deviennent éloignés
gl_es: URL a solicitar cando os dispositivos se alonxan
hu_hu: URL kérése, amikor az eszközök távolodnak egymástól
it_it: URL da richiedere quando i dispositivi si allontanano
pl_pl: URL uruchamiany, kiedy urządzenia się oddalą
pt_br: URL para requisitar quando dispositivos estiverem longe
ru_ru: URL для запроса при отдалении устройств
sk_sk: URL adresa vyžiadaná pri vzdialení zariadení
uk_ua: URL для запиту коли пристрій віддалився

source: Low distance limit : {nbmeters}m
bg_bg: Лимит за къса дистанция: {nbmeters}м
ca_es: Límit de distància baixa: {nbmeters}m
cs_cz: Spodní limit vzdálenosti: {nbmeters}m
de_de: Abstandsuntergrenze: {nbmeters}m
el_gr: Όριο χαμηλής απόστασης: {nbmeters}μ
es_es: Límite de distancia bajo: {nbmeters}m
fr_fr: Limite basse de distance : {nbmeters}m
gl_es: Distancia do límite inferior: {nbmeters}m
hu_hu: Alacsony távolságkorlát: {nbmeters}m
it_it: Limite di distanza inferiore : {nbmeters}m
pl_pl: Minimalna odległość : {nbmeters}m
pt_br: Limite mínimo de distância : {nbmeters}m
pt_pt: Limite mínimo de distância : {nbmeters}m
ru_ru: Предел для сближения: : {nbmeters}м
sk_sk: Limit najmenšej vzdialenosti: {nbmeters}m
uk_ua: Ліміт короткої дистанції : {nbmeters}м

source: High distance limit : {nbmeters}m
bg_bg: Лимит за дълга дистанция: {nbmeters}м
ca_es: Límit de distància alta: {nbmeters}m
cs_cz: Horní limit vzdálenosti: {nbmeters}m
de_de: Abstandsobergrenze: {nbmeters}m
el_gr: Όριο υψηλής απόστασης: {nbmeters}μ
es_es: Límite distancia alto : {nbmeters}m
fr_fr: Limite haute de distance : {nbmeters}m
gl_es: Distancia do límite superior: {nbmeters}m
hu_hu: Magas távolságkorlát: {nbmeters}m
it_it: Limite di distanza superiore : {nbmeters}m
pl_pl: Maksymalna odległość : {nbmeters}m
pt_br: Limite máximo de distância : {nbmeters}m
pt_pt: Limite máximo de distância : {nbmeters}m
ru_ru: Предел для удаления: : {nbmeters}м
sk_sk: Limit najväčšej vzdialenosti : {nbmeters} m
uk_ua: Ліміт довгої дистанції : {nbmeters}м

source: Failed to delete proximity alert
bg_bg: Изтриването на сигнала за близост е неуспешно
ca_es: No s'han pogut eliminar l'alerta de proximitat
cs_cz: Nepodařilo se odstranit upozornění na přiblížení
de_de: Annäherungsbenachrichtigung konnte nicht entfernt werden
el_gr: Αποτυχία διαγραφής ειδοποίησης εγγύτητας
es_es: No se pudo eliminar la alerta de proximidad
fr_fr: Échec à la suppression de l'alerte de proximité
gl_es: Fallou a eliminación da alerta de proximidade
hu_hu: Sikertelen a közelségi riasztás törlése
it_it: Impossibile eliminare l'avviso di prossimità
pl_pl: Nie udało się skasować komunikatu
pt_br: Falha ao apagar alerta de proximidade
pt_pt: Falha ao eliminar alerta de proximidade
ru_ru: Невозможно удалить предупреждение о сближении
sk_sk: Vymazanie upozornenia na vzdialenosť zlyhalo
uk_ua: Не вдалося видалити попередження про наближення

source: Failed to contact server to delete proximity alert
bg_bg: Неуспешно свързване със сървъра за изтриване на сигнала за близост
ca_es: No s'ha pogut contactar amb el servidor per eliminar l'alerta de proximitat
cs_cz: Nepodařilo se kontaktovat server ohledně smazání výstrahy při přiblížení se
de_de: Der Server konnte nicht kontaktiert werden, um eine Annäherungsbenachrichtigung zu entfernen
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τη διαγραφή ειδοποίησης εγγύτητας
es_es: No se pudo contactar el servidor para eliminar la alerta de proximidad
fr_fr: Impossible de contacter le serveur pour supprimer l'alerte de proximité
gl_es: Fallou a conexión ao servidor para eliminar a alerta de proximidade
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a közelségi riasztás törléséhez
it_it: Impossibile contattare il server per eliminare l'avviso di prossimità
pl_pl: Nie udało się połączyć z serwerem, aby skasować komunikat
pt_br: Falha ao contatar servidor para deletar alerta de proximidade
pt_pt: Falha ao contactar servidor para eliminar alerta de proximidade
ru_ru: Невозможно подключиться к серверу для удаления предупреждения о сближении
sk_sk: Zlyhalo spojenie so serverom pre vymazanie výstrahy blízkosti
uk_ua: Не вдалося зв'язатися з сервером для видалення сповіщення про наближення

source: Failed to add public share
bg_bg: Добавянето на публично споделяне не бе успешно
ca_es: No s'ha pogut afegir compartir públicament
cs_cz: Nepodařilo se přidat veřejné sdílení
de_de: Öffentliche Freigabe konnte nicht hinzugefügt werden
el_gr: Αποτυχία προσθήκης δημόσιας κοινοποίησης
es_es: Impossible de agregar la comparticion publica
fr_fr: Impossible d’ajouter le partage public
gl_es: Fallou a adición da compartición pública
hu_hu: Sikertelen a nyilvános megosztás hozzáadása
id_id: Gagal menambahkan berbagi publik
it_it: Impossibile aggiungere condivisione pubblica
pl_pl: Nie udało się dodać udostępniania publicznego
pt_br: Falha ao adicionar compartilhamento público
pt_pt: Falha ao adicionar partilha pública
ru_ru: Не удалось добавить общий ресурс
sk_sk: Nepodarilo sa pridať verejné zdieľanie
uk_ua: Не вдалося додати спільне поширення

source: Failed to contact server to add public share
bg_bg: Неуспешно свързване със сървъра за добавяне на публично споделяне
ca_es: Error al contactar amb el servidor per afegir compartir públicament
cs_cz: Nepodařilo se kontaktovat server ohledně přidání veřejného sdílení
de_de: Der Server konnte nicht kontaktiert werden, um eine öffentliche Freigabe hinzuzufügen.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για την προσθήκη δημόσιας κοινοποίησης
es_es: No se pudo contactar el servidor para agregar la comparticion publica
fr_fr: Impossible de contacter le serveur pour ajouter le partage public
gl_es: Fallou a conexión ao servidor para engadir a compartición pública
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a nyilvános megosztás hozzáadásához
id_id: Gagal menghubungi server untuk menambahkan berbagi publik
it_it: Impossibile contattare il server per aggiungere la condivisione pubblica
pl_pl: Nie udało się połączyć z serwerem, aby dodać udostępnianie publiczne
pt_br: Falha ao contatar servidor para adicionar compartilhamento público
pt_pt: Falha ao contactar servidor para adicionar partilha pública
ru_ru: Не удалось связаться с сервером, чтобы добавить общий ресурс
sk_sk: Nepodarilo sa spojiť so severom na pridanie verejného zdieľania
uk_ua: Не вдалося зв'язатися з сервером для додавання публічного поширення

source: No filters
bg_bg: Няма филтри
ca_es: Sense filtres
cs_cz: Žádné filtry
de_de: Keine Filter
el_gr: Χωρίς φίλτρα
es_es: Sin filtros
fr_fr: Aucun filtre
gl_es: Sen filtros
hu_hu: Nincsenek szűrők
id_id: Tidak ada filter
it_it: Nessun filtro
pl_pl: Brak filtrów
pt_br: Sem filtros
pt_pt: Sem filtros
ru_ru: Без фильтров
sk_sk: Žiadne filtre
uk_ua: Немає фільтрів

source: Failed to delete public share
bg_bg: Изтриването на публично споделяне не бе успешно
ca_es: No s'ha pogut eliminar la compartició pública
cs_cz: Nepodařilo se odstranit veřejné sdílení
de_de: Öffentliche Freigabe konnte nicht gelöscht werden
el_gr: Αποτυχία διαγραφής δημόσιας κοινοποίησης
es_es: Impossible de eliminar la comparticion publica
fr_fr: Impossible de supprimer le partage public
gl_es: Fallou a eliminación da compartición pública
hu_hu: Sikertelen a nyilvános megosztás törlése
id_id: Gagal menghapus berbagi publik
it_it: Impossibile eliminare la condivisione pubblica
pl_pl: Nie udało się usunąć udostępniania publicznego
pt_br: Falha ao apagar compartilhamento público
pt_pt: Falha ao eliminar partilha pública
ru_ru: Не удалось удалить общий ресурс
sk_sk: Nepodarilo sa zmazať verejné zdieľanie
uk_ua: Не вдалося видалити спільне поширення

source: Failed to contact server to delete public share
bg_bg: Неуспешно свързване със сървъра за изтриване на публично споделяне
ca_es: No s'ha pogut contactar amb el servidor per eliminar la compartició pública
cs_cz: Nepodařilo se kontaktovat server ohledně smazání veřejného sdílení
de_de: Der Server konnte nicht kontaktiert werden, um die öffentliche Freigabe zu löschen.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τη διαγραφή δημόσιας κοινοποίησης
es_es: No se pudo contactar el servidor para eliminar la comparticion publica
fr_fr: Impossible de contacter le serveur pour supprimer le partage public
gl_es: Fallou a conexión ao servidor para eliminar a compartición pública
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a nyilvános megosztás törléséhez
id_id: Gagal menghubungi server untuk menghapus membagi publik
it_it: Impossibile contattare il server per eliminare la condivisione pubblica
pl_pl: Nie udało się połączyć z serwerem, aby usunąć udostępnianie publiczne
pt_br: Falha ao entrar em contato com o servidor para excluir o compartilhamento público
pt_pt: Falha ao contactar servidor para eliminar partilha pública
ru_ru: Не удалось связаться с сервером, чтобы удалить общий ресурс
sk_sk: Nepodarilo sa spojiť so severom, aby bolo vymazané verejné zdieľanie
uk_ua: Не вдалося зв'язатися з сервером для видалення публічного поширення

source: Failed to contact server to get user list
bg_bg: Неуспешно свързване със сървъра за получаване на списък с потребители
ca_es: No s'ha pogut contactar amb el servidor per obtenir la llista de usuaris
cs_cz: Nepodařilo se kontaktovat server ohledně získání seznamu uživatelů
de_de: Der Server konnte nicht kontaktiert werden, um die Benutzerliste abzurufen.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τη λήψη λίστας χρηστών
es_es: No se pudo contactar el servidor para obtener la lista de usuarios
fr_fr: Impossible de contacter le serveur pour obtenir la liste des utilisateurs
gl_es: Fallou a conexión ao servidor para obter a lista de usuarias
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a felhasználói lista lekéréséhez
id_id: Gagal menghubungi server untuk mendapatkan daftar pengguna
it_it: Impossibile contattare il server per ottenere l'elenco degli utenti
pl_pl: Nie udało się połączyć z serwerem, aby zdobyć listę użytkowników
pt_br: Falha ao entrar em contato com o servidor para obter a lista de usuários
pt_pt: Falha ao contactar servidor para obter a lista de utilizadores
ru_ru: Не удалось связаться с сервером, чтобы получить список пользователей
sk_sk: Nepodarilo sa spojiť so severom pre získanie zoznamu užívateľov
uk_ua: Не вдалося зв'язатися з сервером для отримання списку користувачів

source: device name
bg_bg: име на устройството
ca_es: nom de dispositiu
cs_cz: název zařízení
de_de: Gerätename
el_gr: όνομα συσκευής
es_es: nombre de dispositivo
fr_fr: nom d'appareil
gl_es: nome de dispositivo
hu_hu: eszköznév
id_id: nama perangkat
it_it: nome del dispositivo
pl_pl: nazwa urządzenia
pt_br: nome do dispositivo
pt_pt: nome do dispositivo
ru_ru: имя устройства
sk_sk: názov zariadenia
uk_ua: назва пристрою

source: distance (km)
bg_bg: разстояние (км)
ca_es: distància (km)
cs_cz: vzdálenost (km)
de_de: Entfernung (km)
el_gr: απόσταση (km)
es_es: distancia (km)
gl_es: distancia (km)
hu_hu: távolság (km)
id_id: jarak (km)
it_it: distanza (km)
pl_pl: odległość (km)
pt_br: distância (km)
pt_pt: distância (km)
ru_ru: Pасстояние (км)
sk_sk: vzdialenosť (km)
uk_ua: відстань (км)

source: duration
bg_bg: продължителнсот
ca_es: durada
cs_cz: doba trvání
de_de: Dauer
el_gr: διάρκεια
es_es: duración
fr_fr: durée
gl_es: duración
hu_hu: időtartam
id_id: lamanya
it_it: durata
pl_pl: czas trwania
pt_br: duração
pt_pt: duração
ru_ru: Продолжительность
sk_sk: trvanie
uk_ua: тривалість

source: #points
bg_bg: #точки
ca_es: #punts
cs_cz: počet bodů
de_de: #Datenpunkte
el_gr: #σημεία
es_es: #puntos
gl_es: #puntos
hu_hu: pontok száma
id_id: #poin
it_it: #punti
pl_pl: #punkty
pt_br: #pontos
pt_pt: #pontos
ru_ru: #точек
sk_sk: #body
uk_ua: #точок

source: avg speed (km/h)
bg_bg: средна скорост (км/ч)
ca_es: velocitat mitja (km/h)
cs_cz: průměrná rychlost (km/h)
de_de: Durchschnittsgeschwindigkeit (km/h)
el_gr: μέση ταχύτητα (χλμ/ω)
es_es: vel. Media (km/h)
fr_fr: vitesse moyenne (km/h)
gl_es: vel. media (km/h)
hu_hu: átl. sebesség (km/h)
id_id: kecepatan rata-rata (km/jam)
it_it: velocità media (km/h)
pl_pl: śred. prędkość (km/h)
pt_br: velocidade média (km/h)
pt_pt: velocidade média (km/h)
ru_ru: средняя скорость (км/ч)
sk_sk: priemerná rýchlosť (km/h)
uk_ua: середня швидкість (км/год)

source: max speed (km/h)
bg_bg: максимална скорост (км/ч)
ca_es: velocitat màxima (km/h)
cs_cz: max rychlost (km/h)
de_de: Höchstgeschwindigkeit (km/h)
el_gr: μέγιστη ταχύτητα (χλμ/ω)
es_es: máx. Vel. (km/h)
fr_fr: vitesse max (km/h)
gl_es: vel. máx (km/h)
hu_hu: max. sebesség (km/h)
id_id: kecepatan maksimum (km/jam)
it_it: velocità massima (km/h)
pl_pl: maks. prędkość (km/h)
pt_br: velocidade máxima (km/h)
pt_pt: velocidade máxima (km/h)
ru_ru: макс. скорость (км/ч)
sk_sk: max rýchlosť (km/h)
uk_ua: максимальна швидкість (км/год)

source: years
bg_bg: години
ca_es: anys
cs_cz: roky
de_de: Jahre
el_gr: έτη
es_es: años
fr_fr: ans
gl_es: anos
hu_hu: év
id_id: tahun
it_it: anni
pl_pl: lata
pt_br: anos
pt_pt: anos
ru_ru: лет
sk_sk: roky
uk_ua: років

source: days
bg_bg: дни
ca_es: dies
cs_cz: dní
de_de: Tage
el_gr: μέρες
es_es: días
fr_fr: jours
gl_es: días
hu_hu: nap
id_id: hari
it_it: giorni
pl_pl: dni
pt_br: dias
pt_pt: dias
ru_ru: дней
sk_sk: dní
uk_ua: днів

source: OpenGTS compatible logger
bg_bg: Съвместим с OpenGTS регистратор
ca_es: Registrador compatible OpenGTS
cs_cz: Nástroj pro zaznamenávání, kompatibilní s OpenGTS
de_de: OpenGTS-kompatible Protokollierung
el_gr: Συμβατός καταγραφέας με το OpenGTS
es_es: Logger compatible OpenGTS
fr_fr: Logger compatible OpenGTS
hu_hu: OpenGTS-kompatibilis naplózó
it_it: Registratore compatibile OpenGTS
pl_pl: rejestrowanie zgodne z OpenGTS
pt_br: Registrador compatível com OpenGTS
pt_pt: Aplicação de registo compatível com OpenGTS
ru_ru: Регистратор совместимый с OpenGTS
uk_ua: OpenGTS сумісна програма

source: the browser
bg_bg: браузъра
ca_es: el buscador
cs_cz: prohlížeč
de_de: Der Browser
el_gr: ο περιηγητής
es_es: el navegador
fr_fr: le navigateur
gl_es: o navegador
hu_hu: a böngésző
it_it: il browser
pl_pl: przeglądarka
pt_br: o navegador
pt_pt: o navegador
ru_ru: браузер
sk_sk: prehliadač
uk_ua: браузер

source: Log my position in this session
bg_bg: Регистрирайте позицията ми в тази сесия
ca_es: Desa la meva ubicació en aquesta sessió
cs_cz: Zaznamenávat mou pozici v této relaci
de_de: Meine Position in dieser Sitzung aufzeichnen
el_gr: Καταγραφή της τοποθεσίας μου σε αυτή τη συνεδρία
es_es: Registrar mi posición en esta sesión
fr_fr: Enregistrer ma position dans cette session
gl_es: Rexistrar a miña posición nesta sesión
hu_hu: Pozícióm naplózása ebben a munkamenetben
id_id: Log posisi saya di sesi ini
it_it: Registra la mia posizione in questa sessione
pl_pl: Rejestruj moją pozycje podczas tej sesji
pt_br: Registrar minha posição nesta sessão
pt_pt: Registar a minha posição neste sessão
ru_ru: Записать мою позицию в этой сессии
sk_sk: Zaznamenať moju pozíciu v tejto relácii
uk_ua: Зберігати мою геопозицію в цій сесії
