Repository: julien-nc/phonetrack
Catalog: translationfiles/*/phonetrack.po
Languages: bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, fr_fr, gl_es, hu_hu, id_id, it_it, pl_pl, pt_br, pt_pt, ru_ru, sk_sk, uk_ua

source: Failed to contact server to rename device
bg_bg: Неуспешна връзка със сървъра за преименуване на устройството
ca_es: No es pot conectar amb el servidor per renombrar el dispositiu
cs_cz: Nepodařilo se kontaktovat server ohledně přejmenování zařízení
de_de: Der Server konnte nicht kontaktiert werden, um das Gerät umzubenennen
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τη μετονομασία συσκευής
es_es: No se pudo contactar con el servidor para renombrar el dispositivo
fr_fr: Impossible de contacter le serveur pour renommer cet appareil
gl_es: Fallou a conexión ao servidor para renomear o dispositivo
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel az eszköz átnevezéséhez
id_id: Gagal menghubungi server untuk mengganti nama perangkat
it_it: Impossibile contattare il server per rinominare il dispositivo
pl_pl: Nie udało się połączyć do serwera, aby zmienić nazwę urządzenia
pt_br: Falha ao contatar o servidor para renomear dispositivo
pt_pt: Falha ao contactar servidor para renomear dispositivo
ru_ru: Не удалось связаться с сервером, чтобы переименовать устройство
sk_sk: Nepodarilo sa spojiť so severom, aby bolo zariadenie premenované
uk_ua: Не вдалося зв'язатися з сервером для перейменування пристрою

source: Impossible to set device alias for {n}
bg_bg: Невъзможно да зададете псевдоним на устройство за {n}
ca_es: Impossible definir un alias pel dispositiu {n}
cs_cz: Není možné nastavit alternativní název zařízení pro {n}
de_de: Festlegen des Gerätenamen für {n} fehlgeschlagen
el_gr: Αδύνατη η ρύθμιση ψευδώνυμου για τη συσκευή {n}
es_es: Imposible establecer el alias del dispositivo para {n}
fr_fr: Impossible de définir un alias pour l'appareil {n}
gl_es: Non é posible establecer alias do dispositivo para {n}
hu_hu: Nem lehetséges eszköz álnevet beállítani a(z) {n} részére
it_it: Impossibile impostare l'alias del dispositivo per {n}
pl_pl: Nie można ustawić aliasu urządzenia dla {n}
pt_br: Impossível definir pseudônimo para {n}
pt_pt: Impossível definir alcunha de dispositivo a {n}
ru_ru: Невозможно задать псевдоним для устройства {n}
sk_sk: Nie je možné nastaviť alias zariadenia {n}
uk_ua: Неможливо установити псевдонім для пристрою {n}

source: Failed to contact server to set device alias
bg_bg: Неуспешна връзка със сървъра, за задаване псевдоним на устройството
ca_es: No es pot contactar amb el servidor per configurar l'àlies del dispositiu
cs_cz: Nepodařilo se kontaktovat server ohledně nastavení alternativního názvu zařízení
de_de: Server konnte nicht kontaktiert werden, um den Gerätenamen festzulegen
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τον ορισμό ψευδώνυμου συσκευής
es_es: Error al contactar con el servidor para configurar el alias del dispositivo
fr_fr: Impossible de contacter le serveur pour définir l'alias d'appareil
gl_es: Non se puido conectar co servidor para establecer o alias
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel az eszköz álnevének beállításához
it_it: Impossibile contattare il server per impostare l'alias del dispositivo
pl_pl: Nie można połączyć się z serwerem, aby ustawić alias urządzenia
pt_br: Falha ao contatar servidor para definir pseudônimo do dispositivo
pt_pt: Falha ao contactar servidor para definir alcunha de dispositivo
ru_ru: Ошибка подключения к серверу при задании псевдонима устройства
sk_sk: Zlyhalo spojenie zo serverom pri nastavovaní aliasu zariadenia
uk_ua: Не вдалося зв'язатися з сервером для встановлення псевдоніму пристрою

source: Device already exists in target session
bg_bg: Устройството вече съществува в тази сесия
ca_es: El dispositiu ja existeix a la sessió de destí
cs_cz: Zařízení už ve zvolené relaci existuje
de_de: Gerät ist in dieser Sitzung bereits vorhanden
el_gr: Η συσκευή υπάρχει ήδη στη συγκεκριμένη συνεδρία
es_es: Dispositivo ya existe en la sesión de destino
fr_fr: L'appareil existe déjà dans la session de destination
gl_es: Xa existe o dispositivo na sesión obxectivo
hu_hu: Az eszköz már létezik a célmunkamenetben
id_id: Perangkat sudah ada di sesi target
it_it: Il dispositivo esiste già nella sessione di destinazione
pl_pl: Urządzenie już istnieje w sesji docelowej
pt_br: Dispositivo já existe na sessão de destino
pt_pt: O dispositivo já existe na sessão de destino
ru_ru: Устройство уже существует в данной сессии
sk_sk: Zariadenie v cieľovej relácii už existuje
uk_ua: Пристрій вже існує в цільовій сесії

source: Impossible to move device to another session
bg_bg: Невъзможно да преместите устройството към друга сесия
ca_es: No es pot moure el dispositiu a una altra sessió
cs_cz: Není možné přesunout zařízení do jiné relace
de_de: Gerät kann nicht in eine andere Sitzung verschoben werden
el_gr: Αδύνατη η μετακίνηση συσκευής σε άλλη συνεδρία
es_es: Imposible mover el dispositivo a otra sesión
fr_fr: Impossible de déplacer l'appareil à une autre session
gl_es: Non é posible mover o dispositivo a outra sesión
hu_hu: Nem lehetséges az eszközt áthelyezni egy másik munkamenetbe
id_id: Tidak mungkin untuk memindahkan perangkat ke sesi lain
it_it: Impossibile spostare il dispositivo in un'altra sessione
pl_pl: Niemożliwe przeniesienie urządzenia do innej sesji
pt_br: Impossível mover o dispositivo para outra sessão
pt_pt: Impossível mover o dispositivo para outra sessão
ru_ru: Невозможно переместить устройство в другой сеанс
sk_sk: Nedá sa presunúť zariadenie do inej relácie
uk_ua: Неможливо перемістити пристрій до іншої сесії

source: Failed to contact server to move device
bg_bg: Неуспешна връзка със сървъра за преместване на устройство
ca_es: No es pot contactar amb el servidor per moure el dispositiu
cs_cz: Nepodařilo se kontaktovat server ohledně přesunutí zařízení
de_de: Der Server konnte nicht kontaktiert werden, um das Gerät zu verschieben.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τη μετακίνηση συσκευής
es_es: No se pudo contactar con el servidor para mover el dispositivo
fr_fr: Impossible de contacter le serveur pour déplacer l'appareil
gl_es: Fallou a conexión ao servidor para mover o dispositivo
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel az eszköz áthelyezéséhez
id_id: Gagal menghubungi server untuk memindahkan perangkat
it_it: Impossibile contattare il server per spostare il dispositivo
pl_pl: Nie udało się połączyć z serwerem, aby przesunąć urządzenie
pt_br: Falha ao contatar o servidor para mover o dispositivo
pt_pt: Falha ao contactar servidor para mover o dispositivo
ru_ru: Не удалось связаться с сервером для перемещения устройства
sk_sk: Nepodarilo sa spojiť so severom, aby bolo zariadenie presunuté
uk_ua: Не вдалося зв'язатися з сервером для переміщення пристрою

source: Failed to contact server to get sessions
bg_bg: Неуспешна връзка със сървъра, за да получаване на сесиите
ca_es: No es pot contactar el servidor per tal d'obtenir sessions
cs_cz: Nepodařilo se kontaktovat server ohledně načtení relací
de_de: Der Server konnte nicht kontaktiert werden, um Sitzungen abzurufen.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τη λήψη συνεδριών
es_es: No se pudo contactar el servidor para obtener sesiones
fr_fr: Impossible de contacter le serveur pour obtenir les sessions
gl_es: Fallou a conexión ao servidor para obter as sesións
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a munkamenetek lekéréséhez
id_id: Gagal menghubungi server untuk mendapatkan sesi
it_it: Impossibile contattare il server per ottenere le sessioni
pl_pl: Nie udało się połączyć z serwerem, aby uzyskać sesje
pt_br: Falha ao contatar servidor para buscar sessões
pt_pt: Falha ao contactar servidor para obter sessões
ru_ru: Не удалось связаться с сервером для получения сессий
sk_sk: Nepodarilo sa spojiť so severom pre získanie relácií
uk_ua: Не вдалося зв'язатися з сервером для отримання сесій

source: Stats of all points
bg_bg: Статистика за всички точки
ca_es: Estadístiques de tots els punts
cs_cz: Statistika všech bodů
de_de: Statistik aller Datenpunkte
el_gr: Στατιστικά όλων των σημείων
es_es: Estadísticas de todos los puntos
fr_fr: Stats de tous les points
gl_es: Estatísticas de tódolos puntos
hu_hu: Összes pont statisztikája
id_id: Statistik dari semua poin
it_it: Statistiche di tutti i punti
pl_pl: Statystyki wszystkich punktów
pt_br: Estatísticas de todos os pontos
pt_pt: Estatísticas de todos os pontos
ru_ru: Статистика всех точек
sk_sk: Štatistiky všetkých bodov
uk_ua: Статистика усіх точок

source: Stats of filtered points
bg_bg: Статистика за филтрирани точки
ca_es: Estadístiques dels punts filtrats
cs_cz: Statistika filtrovaných bodů
de_de: Statistik aller gefilterten Datenpunkte
el_gr: Στατιστικά φιλτραρισμένων σημείων
es_es: Estadísticas de puntos filtrados
fr_fr: Stats des points filtrés
gl_es: Estatísticas dos puntos filtrados
hu_hu: Szűrt pontok statisztikája
id_id: Statistik dari titik yang disaring
it_it: Statistiche dei punti filtrati
pl_pl: Statystyki filtrowanych punktów
pt_br: Estatísticas dos pontos filtrados
pt_pt: Estatísticas dos pontos filtrados
ru_ru: Статистика отфильтрованных точек
sk_sk: Štatistiky filtrovaných bodov
uk_ua: Статистика відфільтрованих точок

source: Device's color successfully changed
bg_bg: Цвета на устройството е успешно променен
ca_es: Color del dispositiu canviat correctament
cs_cz: Barva zařízení úspěšně změněna
de_de: Gerätefarbe wurde erfolgreich geändert
el_gr: Το χρώμα της συσκευής άλλαξε με επιτυχία
es_es: Color del dispositivo cambiado correctamente
fr_fr: La couleur de l'appareil a bien été modifiée
gl_es: Cambiouse correctamente a cor do dispositivo
hu_hu: Az eszköz színe sikeresen megváltoztatva
id_id: Warna perangkat berhasil berubah
it_it: Colore del dispositivo modificato correttamente
pl_pl: Kolor urządzenia pomyślnie zmieniony
pt_br: Cor do dispositivo alterado com êxito
pt_pt: Cor do dispositivo alterada com sucesso
ru_ru: Цвет устройства успешно изменен
sk_sk: Farbu zariadenia úspešne zmenená
uk_ua: Колір пристрою успішно змінено

source: Failed to save device's color
bg_bg: Неуспешно запазване на цвят за устройството
ca_es: No ha estat possible guardar el color del dispositiu
cs_cz: Nepodařilo se uložit barvu pro zařízení
de_de: Gerätefarbe konnte nicht gespeichert werden
el_gr: Αποτυχία αποθήκευσης του χρώματος συσκευής
es_es: No se pudo guardar el color del dispositivo
fr_fr: Impossible de changer la couleur de l'appareil
gl_es: Non se gardou a cor do dispositivo
hu_hu: Nem sikerült elmenteni az eszköz színét
id_id: Gagal menyimpan warna perangkat
it_it: Impossibile salvare il colore del dispositivo
pl_pl: Nie można zapisać koloru urządzenia
pt_br: Falha ao salvar a cor do dispositivo
pt_pt: Falha ao guardar cor do dispositivo
ru_ru: Не удалось сохранить цвет устройства
sk_sk: Nepodarilo sa uložiť farbu zariadenia
uk_ua: Не вдалося зберегти колір пристрою

source: Failed to contact server to change device's color
bg_bg: Неуспешно свързване със сървъра за спяна цвета на устройството
ca_es: No s'ha pogut contactar amb el servidor per canviar el color del dispositiu
cs_cz: Nepodařilo se kontaktovat server ohledně změny barvy pro dané zařízení
de_de: Serververbindung zum ändern der Farbe konnte nicht hergestellt werden
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για την αλλαγή του χρώματος συσκευής
es_es: No se pudo contactar el servidor para cambiar el color del dispositivo
fr_fr: Impossible de contacter le serveur pour changer la couleur de l'appareil
gl_es: Fallou a conexión ao servidor para cambiar a cor do dispositivo
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel az eszköz színének megváltoztatásához
id_id: Gagal menghubungi server untuk mengubah warna perangkat
it_it: Impossibile contattare il server per modificare il colore del dispositivo
pl_pl: Nie udało się połączyć z serwerem, aby zmienić kolor urządzenia
pt_br: Falha ao contatar o servidor para alterar a cor do dispositivo
pt_pt: Falha ao contactar servidor para alterar cor do dispositivo
ru_ru: Не удалось связаться с сервером, чтобы изменить цвет устройства
sk_sk: Nepodarilo sa spojiť so severom, aby bola zmenená farba zariadenia
uk_ua: Не вдалося зв'язатися з сервером для зміни кольору пристрою

source: Geo link to open position in other app/software
bg_bg: Линк за отваряне на позицията в друга програма
ca_es: Geo enllaç per obrir la posició en un altre app/software
cs_cz: Geo odkaz na otevření pozice v jiné aplikaci/software
de_de: Geo-Link, um Position in einer anderen App/Anwendung zu öffnen
el_gr: Γεω σύνδεσμος για άνοιγμα θέσης σε άλλη εφαρμογή
es_es: Enlace Geo para abrir posición en otro software/aplicación
fr_fr: Lien Geo pour ouvrir la position dans une autre app/logiciel
gl_es: Ligazón Geo para abrir a posición noutra app/software
hu_hu: Geo link a pozíció megnyitásához más alkalmazásban/szoftverben
it_it: Link geografico per aprire la posizione in un'altra app/software
pl_pl: Link pozycji do otwarcia w innej aplikacji/oprogramowaniu
pt_br: Link Geo para abrir posição em outro aplicativo/programa
pt_pt: Ligação Geo para abrir localização noutra aplicação
ru_ru: Ссылка на позицию для использования в другом приложении
sk_sk: Geo odkaz na otvorenie polohy v inej aplikácii/programe
uk_ua: Geo посилання для використання положення в іншому додатку

source: Get driving direction to this device with {s}
bg_bg: Получи упътване за шофиране на това устройство с {s}
ca_es: Us guieu a aquest dispositiu amb {s}
cs_cz: Načíst směr jízdy tohoto zařízení pomocí {s}
de_de: Fahrtrichtung zu diesem Gerät mit {s} ermitteln
el_gr: Λήψη οδηγιών οδήγησης σε αυτή τη συσκευή με {s}
es_es: Obtén la dirección de conduce a este dispositivo con {s}
fr_fr: Être guidé vers cet appareil avec {s}
gl_es: Obter direccións de condución neste dispositivo con {s}
hu_hu: Vezetési irányok lekérése ehhez az eszközhöz {s} használatával
it_it: Ottieni indicazioni stradali su questo dispositivo con {s}
pl_pl: Przekaż wskazówki dojazdu do tego urządzenia z {s}
pt_br: Obter direção de rota para este dispositivo {s}
pt_pt: Obter direções de condução para este dispositivo com {s}
ru_ru: Получить направление движения для этого устройства с {s}
sk_sk: Získajte pokyny na jazdu k tomuto zariadeniu s {s}
uk_ua: Отримати напрямок руху для цього пристрою з {s}

source: Set device shape
bg_bg: Задаване на форма на устройството
ca_es: Definir la forma del dispositiu
cs_cz: Nastavit tvar zařízení
de_de: Geräteform festlegen
el_gr: Ορισμός σχήματος συσκευής
es_es: Definir la forma del dispositivo
fr_fr: Définir la forme de l'appareil
gl_es: Establecer forma do dispositivo
hu_hu: Eszköz alakjának beállítása
it_it: Imposta la forma del dispositivo
pl_pl: Ustaw kształt urządzenia
pt_br: Definir formato do dispositivo
pt_pt: Definir formato do dispositivo
ru_ru: Установить форму устройства
sk_sk: Nastaviť tvar zariadenia
uk_ua: Встановити форму пристрою

source: Round
bg_bg: Кръг
ca_es: Circular
cs_cz: Kruh
de_de: Rund
el_gr: Κύκλος
es_es: Circular
fr_fr: Rond
gl_es: Redonda
hu_hu: Kerek
id_id: Bulat
it_it: Rotondo
pl_pl: Okrągły
pt_br: Redondo
pt_pt: Círculo
ru_ru: Круг
sk_sk: Kruh
uk_ua: Круг

source: Square
bg_bg: Квадрат
ca_es: Quadrat
cs_cz: Čtverec
de_de: Quadratisch
el_gr: Τετράγωνο
es_es: Cuadrado
fr_fr: Carré
gl_es: Cadrada
hu_hu: Szögletes
id_id: Persegi
it_it: Quadrato
pl_pl: Kwadratowy
pt_br: Quadrado
pt_pt: Quadrado
ru_ru: Квадрат
sk_sk: Štvorec
uk_ua: Квадрат

source: Triangle
bg_bg: Триъгълник
ca_es: Triangular
cs_cz: Trojúhelník
de_de: Dreieckig
el_gr: Τρίγωνο
es_es: Triángulo
gl_es: Triángulo
hu_hu: Háromszög
id_id: Segitiga
it_it: Triangolo
pl_pl: Trójkątny
pt_br: Triângulo
pt_pt: Triângulo
ru_ru: Треугольник
sk_sk: Trojuholník
uk_ua: Трикутник

source: Delete this device
bg_bg: Изтриване на устройството
ca_es: Esborrar aquest dispositiu
cs_cz: Odstranit toto zařízení
de_de: Dieses Gerät löschen
el_gr: Διαγραφή αυτής της συσκευής
es_es: Eliminar este dispositivo
fr_fr: Supprimer cet appareil
gl_es: Eliminar este dispositivo
hu_hu: Eszköz törlése
id_id: Hapus perangkat ini
it_it: Rimuovi questo dispositivo
pl_pl: Usuń urządzenie
pt_br: Excluir este dispositivo
pt_pt: Eliminar este dispositivo
ru_ru: Удалить устройство
sk_sk: Vymazať toto zariadenie
uk_ua: Видалити цей пристрій

source: Rename this device
bg_bg: Преименуване на устройството
ca_es: Renombrar aquest dispositiu
cs_cz: Přejmenovat toto zařízení
de_de: Gerät umbenennen
el_gr: Μετονομασία αυτής της συσκευής
es_es: Renombrar este dispositivo
fr_fr: Renommer cet appareil
gl_es: Renomear este dispositivo
hu_hu: Eszköz átnevezése
id_id: Ganti nama perangkat ini
it_it: Rinomina questo dispositivo
pl_pl: Zmień nazwę urządzenia
pt_br: Renomear este dispositivo
pt_pt: Renomear este dispositivo
ru_ru: Переименовать устройство
sk_sk: Premenovať zariadenie
uk_ua: Перейменувати цей пристрій

source: Move to another session
bg_bg: Преместване в друга сесия
ca_es: Moure a una altre sessió
cs_cz: Přesunout do jiné relace
de_de: In eine andere Sitzung wechseln
el_gr: Μετακίνηση σε άλλη συνεδρία
es_es: Mover a otra sesión
fr_fr: Déplacer vers une autre session
gl_es: Mover a outra sesión
hu_hu: Áthelyezés egy másik munkamenetbe
id_id: Pindah ke sesi lain
it_it: Spostare in un'altra sessione
pl_pl: Przenieść do innej sesji
pt_br: Mover para outra sessão
pt_pt: Mover para outra sessão
ru_ru: Перенести в другую сессию
sk_sk: Presunúť do inej relácie
uk_ua: Перемістити до іншої сесії

source: Device geofencing zones
bg_bg: Ограничителна зона на устройството
ca_es: Zones de geolocalització del dispositiu
cs_cz: Vymezené oblasti pro dané zařízení
de_de: Geofence-Bereiche des Gerätes
el_gr: Γεωφρακτικές ζώνες συσκευής
es_es: Zonas de gelolocalización del dispositivo
fr_fr: Zones de géorepérage de l'appareil
gl_es: Zonas definidas para o dispositivo
hu_hu: Eszköz geokerítés zónái
it_it: Zone di Geo-perimetro del dispositivo
pl_pl: Obszar wyznaczonej strefy urządzenia
pt_br: Zona de georeferênciamento do dispositivo
pt_pt: Zonas de delimitação geográficas do dispositivo
ru_ru: Ограничительные зоны устройства
uk_ua: Зони обмежування пристрою

source: Zoom on geofencing area, then set values, then validate.
bg_bg: Приближи в ограничителната зона, задай стойности, потвърди.
ca_es: Aumenta l'area de geolocalització, llavors selecciona valors, llavors valida.
cs_cz: Přibližte si vymezenou oblast, pak nastavte hodnoty, pak ověřte.
de_de: Auf Geofence-Bereich vergrößern, dann Werte einstellen, anschließend überprüfen.
el_gr: Εστιάστε στη γεωφρακτική ζώνη, ορίστε τιμές και επικυρώστε.
es_es: Aumentar en área de geolocalización, entonces poner valores, entonces validar.
fr_fr: Zoomer sur la zone de géorepérage, définir les valeurs et ensuite, valider.
gl_es: Zoom na área a definir, establece os valores e despois valida.
hu_hu: Nagyíts rá a geokerítéses területre, majd állítsd be az értékeket, majd erősítsd meg.
it_it: Ingrandire un'area Geo-perimetro, impostare i valori e convalidare.
pl_pl: Powiększ wyznaczoną strefę, następnie ustaw wartości i sprawdź ich poprawność.
pt_br: Zoom sobre a área de delimitação geográfica, em seguida, definir valores e, em seguida, validar.
pt_pt: Fazer zoom na área de delimitação geográfica, definir valores e validar.
ru_ru: Увеличьте масштаб ограничительной зоны, установите значения, затем подтвердите.
uk_ua: Наведіть на зону обмежування, встановіть значення та підтвердьте.

source: Nextcloud notification
bg_bg: Nextcloud уведомление
ca_es: Notificació Nextcloud
cs_cz: Nextcloud upozornění
de_de: Nextcloud-Mitteilungen
el_gr: Ειδοποίηση Nextcloud
es_es: Notificación de Nextcloud
fr_fr: Notification Nextcloud
gl_es: Notificación nextcloud
hu_hu: Nextcloud értesítés
it_it: Notifica di Nextcloud
pl_pl: Powiadomienie Nextcloud
pt_br: notificação do Nextcloud
pt_pt: Notificação do Nextcloud
ru_ru: Уведомление Nextcloud
sk_sk: Nextcloud notifikácie
uk_ua: Сповіщення Nextcloud

source: Email notification
bg_bg: Е-мейл известяване
ca_es: Notificació per email
cs_cz: Upozornění e-mailem
de_de: E-Mail-Benachrichtigung
el_gr: Ειδοποίηση Email
es_es: Notificación por email
fr_fr: Notification par email
gl_es: Notificación por email
hu_hu: E-mail értesítés
it_it: Email di notifica
pl_pl: Powiadomienie emailem
pt_br: notificação por e-mail
pt_pt: Notificação por email
ru_ru: Email-уведомления
sk_sk: Emailové upozornenie
uk_ua: Email-сповіщення

source: An empty value means the session owner's email address.
bg_bg: Празна стойност означава имейл адреса на собственика на сесията.
ca_es: Un valor buit significa l'adreça d'email del propietari de la sessió.
cs_cz: Pokud není zadáno nic, znamená to použít e-mailovou adresu vlastníka relace.
de_de: Ein leerer Wert bezieht sich auf die E-Mail-Adresse des Sitzungsinhabers.
el_gr: Μια κενή τιμή σημαίνει τη διεύθυνση email του κατόχου της συνεδρίας.
es_es: Un valor vacío significa la dirección de correo electrónico del propietario de la sesión.
fr_fr: Une valeur vide équivaut à l'adresse email du propriétaire de la session.
gl_es: Un valor baleiro significa que se utiliza o enderezo de email da dona da sesión.
hu_hu: Üres érték esetén a munkamenet tulajdonosának e-mail címe kerül felhasználásra.
it_it: Un valore vuoto indica l'indirizzo email del proprietario della sessione.
pl_pl: Pusta wartość oznacza adres email właściciela sesji.
pt_br: Um valor vazio significa o endereço de e-mail do dono da sessão.
pt_pt: Um valor vazio representa o endereço de e-mail do dono da sessão.
ru_ru: Пустое значение соответствует почтовому адресу владельца сессии.
sk_sk: Prázdna hodnota znamená e-mailovú adresu vlastníka sedenia.
uk_ua: Порожнє значення відповідає email-адресі власника сесії.

source: You can put multiple addresses separated by comas (,).
bg_bg: Можете да поставите повече от един адрес, разделени с запетая (,).
ca_es: Podeu posar múltiples adreces separades per comes (,).
cs_cz: Je možné zadat vícero adres oddělovaných čárkou (,).
de_de: Sie können mehrere Adressen durch Kommata (,) getrennt einfügen.
el_gr: Μπορείτε να βάλετε πολλές διευθύνσεις διαχωρισμένες με κόμμα (,).
es_es: Se puede poner varias direcciones separadas por comas (,).
fr_fr: Vous pouvez mettre plusieurs adresses séparées par des virgules (,).
gl_es: Podes usar varios enderezos separados por vírgulas (,).
hu_hu: Több címet vesszővel (,) elválasztva adhat meg.
it_it: Puoi inserire più indirizzi separati da virgole (,).
pl_pl: Możesz umieścić wiele adresów oddzielonych przecinkami (,).
pt_br: Você pode colocar vários endereços separados por vírgula (,).
pt_pt: Pode introduzir vários endereços separados por vírgula (,).
ru_ru: Можно ввести несколько адресов через запятую (,).
sk_sk: Môžete vložiť viacero adries oddeľovaných čiarkami (,).
uk_ua: Ви можете вказати декілька адрес через кому (,).
