Repository: julien-nc/phonetrack
Catalog: translationfiles/*/phonetrack.po
Languages: bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, fr_fr, gl_es, hu_hu, id_id, it_it, pl_pl, pt_br, pt_pt, ru_ru, sk_sk, uk_ua

source: Visit this link with a web browser and check "{loglabel}".
bg_bg: Посетете тази връзка с уеб браузър и проверете "{loglabel}".
ca_es: Visiteu aquest enllaç amb un navegador web i comproveu "{loglabel}".
cs_cz: Navštivte tento odkaz ve webovém prohlížeči a podívejte se na „{loglabel}“.
de_de: Besuchen Sie diese Adresse mit einem Webbrowser und aktivieren Sie „{loglabel}”.
el_gr: Επισκεφτείτε αυτό το σύνδεσμο με ένα πρόγραμμα περιήγησης και ελέγξτε το "{loglabel}".
es_es: Vista el link con un navegador y comprueba "{loglabel}".
fr_fr: Visitez ce lien avec un navigateur web et cochez "{loglabel}".
gl_es: Visita esta ligazón nun navegador e marca "{loglabel}".
hu_hu: Látogasd meg ezt a linket egy webböngészővel, és ellenőrizd a „{loglabel}” értékét.
it_it: Visita questo link con un browser web e verifica "{loglabel}".
pl_pl: Zobacz ten link za pomocą przeglądarki internetowej i sprawdź "{loglabel}".
pt_br: Visite este link com um navegador da web e verifique "{loglabel}".
pt_pt: Aceder a esta ligação com um navegador web e assinalar "{loglabel}".
ru_ru: Откройте ссылку в браузере и проверьте "{loglabel}"
uk_ua: Перейдіть за цим посиланням у веб-браузері і перевірте "{loglabel}".

source: Configure {loggingApp} for logging to session '{sessionName}'
bg_bg: Конфигурирайте {loggingApp} за влизане в сесия '{sessionName}'
ca_es: Configura {loggingApp} per iniciar la sessió '{sessionName}'
cs_cz: Nastavte {loggingApp} pro zaznamenávání do relace „{sessionName}“
de_de: {loggingApp} für die Protokollierung in der Sitzung „{sessionName}” konfigurieren.
el_gr: Ρύθμιση του {loggingApp} για καταγραφή στη συνεδρία '{sessionName}'
es_es: Configure {loggingApp} para logging en sesión '{sessionName}'
fr_fr: Configurer {loggingApp} pour logger dans la session '{sessionName}'
gl_es: Configura {loggingApp} para rexistrar na sesión '{sessionName}'
hu_hu: Állítsd a(z) {loggingApp} alkalmazást a(z) „{sessionName}” munkamenet naplózására
id_id: Konfigurasikan {loggingApp} untuk masuk ke sesi '{sessionName}'
it_it: Configura {loggingApp} per l'accesso alla sessione '{sessionName}'
pl_pl: Skonfiguruj {loggingApp} do logowania się do sesji '{sessionName}'
pt_br: Configurar {loggingApp} para log na sessão '{sessionName}'
pt_pt: Configurar {loggingApp} para registar na sessão '{sessionName}'
ru_ru: Настройка {loggingApp} для ведения журнала сессии '{sessionName}»
uk_ua: Налаштування {loggingApp} для журналювання в сесію '{sessionName}

source: Are you sure you want to delete the session {session} ?
bg_bg: Наистина ли искате да изтриете сесията {session}?
ca_es: Segur que voleu suprimir la sessió {session}?
cs_cz: Opravdu chcete relaci {session} smazat?
de_de: Möchten Sie die Sitzung „{session}” wirklich löschen?
el_gr: Είστε σίγουροι ότι θέλετε να διαγραφεί η συνεδρία {session} ;
es_es: ¿Está seguro que desea eliminar la sesión {session}?
fr_fr: Êtes-vous sur de vouloir supprimer la session {session} ?
gl_es: Tes a certeza de que queres eliminar a sesión {session}?
hu_hu: Biztosan törölni szeretnéd a(z) {session} munkamenetet?
id_id: Yakin ingin menghapus sesi {session} ?
it_it: Sei sicuro di voler eliminare la sessione {session}?
pl_pl: Czy na pewno chcesz usunąć tą sesje {session}?
pt_br: Tem certeza que deseja excluir a sessão {session}?
pt_pt: Tem a certeza que deseja eliminar a sessão {session}?
ru_ru: Вы уверены, что хотите удалить сессию «{session}»?
sk_sk: Ste si naozaj istý/á, že chcete vymazať reláciu {session} ?
uk_ua: Ви впевнені, що бажаєте видалити сесію {session}?

source: Choose auto export target path
bg_bg: Изберете път за автоматично експортиране
ca_es: Trieu el camí per exportar automàticament
cs_cz: Zvolte popis umístění cíle automatického exportu
de_de: Zielpfad für den automatischen Export wählen
el_gr: Διαλέξτε διαδρομή προορισμού για την αυτόματη εξαγωγή
es_es: Elige ruta de exportación automática
fr_fr: Choisissez le chemin pour l'export automatique
gl_es: Elixe a ruta da exportación automática
hu_hu: Válaszd ki az automatikus export célmappáját
id_id: Pilih jalur target ekspor otomatis
it_it: Scegli il percorso di destinazione per l'esportazione automatica
pl_pl: Wybierz obiekt docelowy ścieżki automatycznego eksportu
pt_br: Escolha o caminho de destino de exportação automática
pt_pt: Escolha o caminho de destino da exportação automática
ru_ru: Выберите путь авто экспорта
uk_ua: Оберіть шлях авто екпорту

source: Select storage location for '{fname}'
bg_bg: Изберете място за съхранение за '{fname}'
ca_es: Trieu la carpeta on desar "{fname}"
cs_cz: Vyberte umístění úložiště pro „{fname}“
de_de: Speicherort für „{fname}” wählen
el_gr: Επιλογή τοποθεσίας αποθήκευσης για '{fname}'
es_es: Seleccione donde guardar '{fname}'
fr_fr: Choisir le dossier où sauver '{fname}'
gl_es: Elixe a localización para '{fname}'
hu_hu: Válaszd ki a(z) „{fname}” fájl tárolási helyét
id_id: Pilih lokasi penyimpanan untuk '{fname}'
it_it: Seleziona il percorso di archiviazione per '{fname}'
pl_pl: Wybierz lokalizację przechowywania dla '{fname}'
pt_br: Selecione o local de armazenamento para '{fname}'
pt_pt: Selecionar local de armazenamento para '{fname}'
ru_ru: Выберите, где хранить «{fname}»
sk_sk: Vyberte si miesto uloženia pre '{fname}'
uk_ua: Виберіть місце зберігання для '{fname}'

source: Geo QRcode : last position of {dname}
bg_bg: Geo QRcode: последна позиция на {dname}
ca_es: QRcode geo: última posició de {dname}
cs_cz: Geo QR kód: poslední pozice {dname}
de_de: Geo-QR-Code: letzte Position von {dname}
el_gr: Γεω: QRcode: τελευταία θέση του {dname}
es_es: QRcode Geo : última posición de {dname}
fr_fr: QRcode geo : dernière position de {dname}
gl_es: Geo QRcode: última posición de {dname}
hu_hu: Geo QR-kód: {dname} utolsó pozíciója
it_it: QRcode Geografico: ultima posizione di {dname}
pl_pl: Pozycja QRcode: ostatnia pozycja {dname}
pt_br: Código Geo QR: última posição de {dname}
pt_pt: Código QR Geo: última posição de {dname}
ru_ru: QRcode : последней позиции {dname}
uk_ua: QR-код Geo : остання позиція {dname}

source: Are you sure you want to delete the device {device}?
de_de: Möchten Sie das Gerät {device} wirklich löschen?

source: Confirm device deletion
bg_bg: Потвърждаване на изтриването на устройството
ca_es: Confirmeu la supressió del dispositiu
cs_cz: Potvrďte smazání zařízení
de_de: Löschen des Gerätes bestätigen
el_gr: Επιβεβαίωση διαγραφής συσκευής
es_es: Confirmar eliminación de dispositivo
fr_fr: Confirmer la suppression de l'appareil
hu_hu: Eszköz törlésének megerősítése
id_id: Konfirmasikan penghapusan perangkat
it_it: Conferma la cancellazione del dispositivo
pl_pl: Potwierdź usunięcie urządzenia
pt_br: Confirmar a exclusão do dispositivo
pt_pt: Confirmar eliminação do dispositivo
ru_ru: Подтверждение удаления устройства
sk_sk: Potvrďte odstránenie zariadenia
uk_ua: Підтвердіть видалення пристрою

source: Failed to change session lock status
bg_bg: Промяната на статуса на заключване на сесията не бе успешна
ca_es: No es pot canviar el bloqueig de sessió
cs_cz: Změna stavu zámku relace se nezdařila
de_de: Status der Sitzungssperre konnte nicht geändert werden
el_gr: Αποτυχία αλλαγής κατάστασης κλειδώματος συνεδρίας
es_es: Fallo al cambiar el estado de bloqueo de la sesión
fr_fr: Impossible de changer le verrouillage de la session
hu_hu: A munkamenet zárolási állapotának módosítása sikertelen
it_it: Impossibile modificare il blocco della sessione
pl_pl: Nie można zmienić statusu blokady sesji
pt_br: Falha ao alterar status de bloqueio de sessão
pt_pt: Falha ao alterar o estado de bloqueio de sessão
ru_ru: Ошибка изменения статуса блокировки сессии
uk_ua: Не вдалося змінити статус блокування сесії

source: Failed to toggle session public status, session does not exist
bg_bg: Неуспешно превключване на публичното състояние на сесията, сесията не съществува
ca_es: No es pot fer la sessió pública/privada, la sessió no existeix
cs_cz: Nepodařilo se přepnout stav zveřejnění relace, protože ta neexistuje
de_de: Der öffentliche Status der Sitzung konnte nicht umgeschaltet werden, da die Sitzung nicht vorhanden ist.
el_gr: Αποτυχία εναλλαγής δημόσιας κατάστασης συνεδρίας, η συνεδρία δεν υπάρχει
es_es: Imposible de cambiar el statut de la sesion, ella no existe
fr_fr: Impossible de rendre la session publique/privée, la session n’existe pas
hu_hu: Sikertelen a munkamenet nyilvános állapotának váltása, a munkamenet nem létezik
id_id: Gagal mengaktifkan status persidangan sesi, sesi tidak ada
it_it: Impossibile passare dalla sessione allo stato pubblico, la sessione non esiste
pl_pl: Nie udało się pokazać statusu publicznego, sesja nie istnieje
pt_br: Falha ao trocar a sessão para pública, sessão não existe
pt_pt: Falha ao alterar o estado público da sessão, a sessão não existe
ru_ru: Не удалось изменить статус сессии, сессия не существует
sk_sk: Nepodarilo sa prepnúť stav verejnej relácie, pretože relácia neexistuje
uk_ua: Не вдалося переключити публічний статус сесії, сесія не існує

source: Failed to contact server to toggle session public status
bg_bg: Неуспешно свързване със сървъра за превключване на публичното състояние на сесията
ca_es: No es pot contactar amb el servidor per fer la sessió pública/privada
cs_cz: Nepodařilo se kontaktovat server ohledně přepnutí stavu zveřejnění relace
de_de: Der Server konnte nicht kontaktiert werden, um den öffentlichen Status der Sitzung zu ändern.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για την εναλλαγή δημόσιας κατάστασης συνεδρίας
es_es: No se pudo contactar el servidor para cambiar el statut de la sesión
fr_fr: Impossible de contacter le serveur pour rendre la session publique/privée
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a munkamenet nyilvános állapotának váltásához
id_id: Gagal menghubungi server untuk mengaktifkan status publik sesi
it_it: Impossibile contattare il server per attivare lo stato pubblico della sessione
pl_pl: Nie udało się połączyć z serwerem, aby pokazać status publiczny
pt_br: Falha ao contatar servidor para modificar compartilhamento público
pt_pt: Falha ao contactar servidor para alterar o estado público da sessão
ru_ru: Не удалось связаться с сервером, чтобы изменить публичный статус сессии
sk_sk: Nepodarilo sa kontaktovať server na prepnutie stavu verejnej relácie,
uk_ua: Не вдалося зв'язатися з сервером для переключення публічного статусу сесії

source: Failed to set device shape
bg_bg: Неуспешно задаване на формата на устройството
ca_es: No es pot configurar la forma del dispositiu
cs_cz: Nepodařilo se nastavit tvar zařízení
de_de: Geräteform konnte nicht festgelegt werden
el_gr: Αποτυχία ορισμού σχήματος συσκευής
es_es: Imposible de definir la forma del dispositivo
fr_fr: Impossible de définir la forme de l'appareil
hu_hu: Sikertelen az eszköz alakjának beállítása
it_it: Impossibile impostare la forma del dispositivo
pl_pl: Nie udało się ustawić kształtu urządzenia
pt_br: Falha ao definir formato do dispositivo
pt_pt: Falha ao definir formato do dispositivo
ru_ru: Не удалось установить форму устройства
uk_ua: Не вдалося встановити форму пристрою

source: Failed to contact server to set device shape
bg_bg: Неуспешно свързване със сървъра за задаване на формата на устройството
ca_es: No es pot contactar amb el servidor per configurar la forma del dispositiu
cs_cz: Nepodařilo se kontaktovat server ohledně nastavení tvaru zařízení
de_de: Server konnte nicht kontaktiert werden, um die Geräteform festzulegen
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τον ορισμό σχήματος συσκευής
es_es: No se pudo contactar con el servidor para definir la forma del dispositivo
fr_fr: Impossible de contacter le serveur pour définir la forme de l'appareil
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel az eszköz alakjának beállításához
it_it: Impossibile contattare il server per impostare la forma del dispositivo
pl_pl: Nie udało się połączyć z serwerem, aby ustawić kształt urządzenia
pt_br: Falha ao contatar servidor para definir pseudônimo do dispositivo
pt_pt: Falha ao contactar servidor para definir formato do dispositivo
ru_ru: Не удалось связаться с сервером, чтобы установить форму устройства
uk_ua: Не вдалося зв'язатися з сервером для встановлення форми пристрою

source: Failed to set session auto export value
bg_bg: Неуспешно задаване на стойност за автоматично експортиране на сесията
ca_es: No es pot establir el valor d'exportació automàtica per a la sessió
cs_cz: Nepodařilo se nastavit hodnotu automatického exportu relace
de_de: Wert für den automatischen Sitzungsexport konnte nicht festgelegt werden
el_gr: Αποτυχία ορισμού αυτόματης εξαγωγής τιμών συνεδρίας
es_es: No se pudo cambiar el valor de exportación auto
fr_fr: Impossible de définir la valeur d'export automatique de la session
hu_hu: Sikertelen a munkamenet automatikus export értékének beállítása
id_id: Gagal menetapkan nilai ekspor otomatis sesi
it_it: Impossibile impostare il valore di esportazione automatica della sessione
pl_pl: Nie można ustawić wartości auto-eksportu sesji
pt_br: Falha ao definir o valor de exportação automática da sessão
pt_pt: Falha ao definir o valor de exportação automática da sessão
ru_ru: Не удалось задать значение авто экспорта для сессии
sk_sk: Nepodarilo sa nastaviť hodnotu automatického exportu relácie
uk_ua: Не вдалося встановити значення автоматичного експорту сесії

source: session does not exist
bg_bg: сесия не съществува
ca_es: la sessió no existeix
cs_cz: relace neexistuje
de_de: Sitzung nicht vorhanden
el_gr: η συνεδρία δεν υπάρχει
es_es: la sesión no existe
fr_fr: la session n'existe pas
hu_hu: a munkamenet nem létezik
id_id: sesi tidak ada
it_it: la sessione non esiste
pl_pl: sesja nie istnieje
pt_br: sessão não existe
pt_pt: a sessão não existe
ru_ru: сессия не существует
sk_sk: relácia neexistuje
uk_ua: сесія не існує

source: Failed to contact server to set session auto export value
bg_bg: Неуспешно свързване със сървъра за задаване на стойност за автоматично експортиране на сесията
ca_es: No es pot contactar amb el servidor per configurar el valor d’exportació automàtica
cs_cz: Nepodařilo se kontaktovat server ohledně nastavení hodnoty automatického exportu
de_de: Der Server konnte nicht kontaktiert werden, um den Wert für den automatischen Sitzungsexport festzulegen.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τον ορισμό αυτόματης εξαγωγής τιμών συνεδρίας
es_es: No se pudo contactar el servidor para cambiar el valor de exportación automática
fr_fr: Impossible de contacter le serveur pour définir la valeur d'export automatique
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a munkamenet automatikus export értékének beállításához
id_id: Gagal menghubungi server untuk mengatur nilai ekspor otomatis sesi
it_it: Impossibile contattare il server per impostare il valore di esportazione automatica della sessione
pl_pl: Nie udało połączyć się z serwerem aby ustawić wartości auto-eksportu sesji
pt_br: Falha ao contatar servidor para definir o valor de exportação automática da sessão
pt_pt: Falha ao contactar servidor para definir o valor de exportação automática da sessão
ru_ru: Ошибка подключения к серверу при установке значения авто экспорта для сессии
sk_sk: Nepodarilo sa kontaktovať server pre nastavenie hodnoty automatického exportu relácie
uk_ua: Не вдалося зв'язатися з сервером для встановлення значення автоматичного експорту сесії

source: Failed to set session auto purge value
bg_bg: Неуспешно задаване на стойността за автоматично изчистване на сесията
ca_es: No es pot establir el valor de purga automàtic per a la sessió
cs_cz: Nepodařilo se nastavit hodnotu automatického vymazání relace
de_de: Der Wert für die automatische Bereinigung der Sitzung konnte nicht festgelegt werden
el_gr: Αποτυχία ορισμού αυτόματης εκκαθάρισης τιμών συνεδρίας
es_es: Error al definir la sesión de auto limpieza de valores
fr_fr: Impossible de définir la valeur de purge automatique de la session
hu_hu: Sikertelen a munkamenet automatikus ürítési értékének beállítása
it_it: Impossibile impostare il valore di eliminazione automatica della sessione
pl_pl: Nie udało się ustawić automatycznego czyszczenia sesji
pt_br: Falha ao definir o valor de exportação automática da sessão
pt_pt: Falha ao definir o valor de limpeza automática da sessão
ru_ru: Сбой при установке значения авто очистки для сессии
uk_ua: Не вдалося встановити значення автоматичного очищення сесії

source: Failed to contact server to set session auto purge value
bg_bg: Неуспешно свързване със сървъра за задаване на стойността за автоматично изчистване на сесията
ca_es: No es pot contactar amb el servidor per definir el valor de purga automàtica
cs_cz: Nepodařilo se kontaktovat server ohledně nastavení hodnoty automatického mazání relace
de_de: Der Server konnte nicht kontaktiert werden, um den Wert für die automatische Bereinigung der Sitzung festzulegen
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τον ορισμό αυτόματης εκκαθάρισης τιμών συνεδρίας
es_es: No se pudo en contacto con servidor para sesión de auto purga valor
fr_fr: Impossible de contacter le serveur pour définir la valeur de purge automatique
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a munkamenet automatikus ürítési értékének beállításához
it_it: Impossibile contattare il server per impostare il valore di eliminazione automatica della sessione
pl_pl: Błąd połączenia z serwerem podczas ustawienia auto czyszczenia sesji
pt_br: Falha ao contatar servidor para definir o valor de exportação automática da sessão
pt_pt: Falha ao contactar servidor para definir o valor de exportação automática da sessão
ru_ru: Ошибка подключения к серверу при установке значения авто очистки для сессии
uk_ua: Не вдалося зв'язатися з сервером для встановлення значення автоматичного очищення сеансу

source: Close elevation chart
bg_bg: Затворете диаграмата за надморската височина
cs_cz: Zavřít graf převýšení
de_de: Höhendiagramm schließen
el_gr: Κλείσιμο γραφήματος υψομέτρου
es_es: Cerrar tabla de elevación
fr_fr: Fermer le graphique d'altitude
hu_hu: Magasságdiagram bezárása
it_it: Chiudi grafico altitudine
pt_br: Fechar gráfico de elevação
pt_pt: Fechar gráfico de elevação
ru_ru: Закрыть диаграмму высот
uk_ua: Закрити діаграму висот

source: Dark
de_de: Dunkel

source: Main tab
bg_bg: Главен раздел
ca_es: Guía principal
cs_cz: Hlavní karta
de_de: Haupt-Tab
el_gr: Κεντρική καρτέλα
es_es: Pestaña principal
fr_fr: Onglet principal
hu_hu: Fő fül
id_id: Tab utama
it_it: Scheda principale
pl_pl: Karta główna
pt_br: Guia principal
pt_pt: Separador principal
ru_ru: Основные настройки
sk_sk: Hlavná karta
uk_ua: Головна вкладка

source: Settings and extra actions
bg_bg: Настройки и допълнителни действия
ca_es: Configuració i extres
cs_cz: Nastavení a speciální akce
de_de: Einstellungen und zusätzliche Aktionen
el_gr: Ρυθμίσεις και επιπλέον ενέργειες
es_es: Ajustes y acciones adicionales
fr_fr: Configuration et actions supplémentaires
hu_hu: Beállítások és egyéb műveletek
id_id: Pengaturan dan tindakan ekstra
it_it: Impostazioni e azioni supplementari
pl_pl: Ustawienia i działania dodatkowe
pt_br: Configurações e ações extras
pt_pt: Definições e ações extra
ru_ru: Дополнительные настройки
sk_sk: Nastavenia a extra akcie
uk_ua: Налаштування та додаткові дії

source: About PhoneTrack
bg_bg: За PhoneTrack
ca_es: Sobre PhoneTrack
cs_cz: O PhoneTrack
de_de: Über PhoneTrack
el_gr: Σχετικά με το PhoneTrack
es_es: Acerca de PhoneTrack
fr_fr: A propos de PhoneTrack
hu_hu: A PhoneTrack névjegye
id_id: Tentang PhoneTrack
it_it: Su PhoneTrack
pl_pl: O PhoneTrack
pt_br: Sobre PhoneTrack
pt_pt: Sobre o PhoneTrack
ru_ru: О программе PhoneTrack
sk_sk: O PhoneTrack
uk_ua: Про PhoneTrack

source: Import session
bg_bg: Ипортиране на сесия
ca_es: Importar sessió
cs_cz: Importovat relaci
de_de: Sitzung importieren
el_gr: Εισαγωγή συνεδρίας
es_es: Importar una sesión
fr_fr: Importer une session
hu_hu: Munkamenet importálása
id_id: Sesi impor
it_it: Importa sessione
pl_pl: Importuj sesje
pt_br: Importar sessão
pt_pt: Importar sessão
ru_ru: Импорт сессии
sk_sk: Importovať reláciu
uk_ua: Імпорт сесії

source: Create session
bg_bg: Създаване на сесия
ca_es: Crear sessió
cs_cz: Vytvořit relaci
de_de: Sitzung anlegen
el_gr: Δημιουργία συνεδρίας
es_es: Crear una sesión
fr_fr: Créer une session
gl_es: Crear unha sesión
hu_hu: Munkamenet létrehozása
id_id: Buat sesi
it_it: Creare la sessione
pl_pl: Utwórz sesje
pt_br: Criar a sessão
pt_pt: Criar sessão
ru_ru: Создать сессию
sk_sk: Vytvoriť reláciu
uk_ua: Створити сесію

source: Options
bg_bg: Опции
ca_es: Opcions
cs_cz: Možnosti
de_de: Optionen
el_gr: Επιλογές
es_es: Opciones
hu_hu: Opciók
id_id: Pilihan
it_it: Opzioni
pl_pl: Opcje
pt_br: Opções
pt_pt: Opções
ru_ru: Параметры
sk_sk: Možnosti
uk_ua: Налаштування

source: General
bg_bg: Общи
cs_cz: Obecné
de_de: Allgemein
el_gr: Γενικά
fr_fr: Général
hu_hu: Általános
it_it: Generale
pl_pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru_ru: Общие
sk_sk: Všeobecné
uk_ua: Загальне

source: Refresh each (sec)
bg_bg: Обновяване на всеки (сек)
ca_es: Refrescar cada (seg)
cs_cz: Aktualizovat každých (sek.)
de_de: Aktualisieren (in Sekunden)
el_gr: Ανανέωση κάθε (δευτ)
es_es: Actualizar cada (seg)
fr_fr: Rafraichir tous les
hu_hu: Frissítési gyakoriság (mp)
id_id: Refresh setiap (detik)
it_it: Aggiorna ogni (sec)
pl_pl: Odświeżanie co (sek)
pt_br: Atualizar a cada (seg)
pt_pt: Atualizar a cada (seg)
ru_ru: Обновлять через (сек)
sk_sk: Obnoviť každú (sec)
uk_ua: Оновлювати кожні (сек)

source: An empty value means no limit
bg_bg: Празна стойност означава без ограничение
ca_es: Un valor buit vol dir sense límit
cs_cz: Prázdná hodnota znamená bez omezení
de_de: Ein leerer Wert bedeutet: Keine Beschränkung
el_gr: Μια κενή τιμή σημαίνει ότι δεν υπάρχει όριο
es_es: Un valor vacío significa que no hay límite
fr_fr: Valeur vide = sans limite
hu_hu: Üres érték esetén nincs korlát
it_it: Un valore vuoto significa nessun limite
pl_pl: Puste pole oznacza brak limitu
pt_br: Um valor vazio significa sem limite
pt_pt: Um valor vazio significa sem limite
ru_ru: Пустое значение означает отсутствие ограничения
uk_ua: Порожнє значення означає відсутність обмежень

source: Max number of points per device to load on refresh
bg_bg: Максимален брой точки за устройство за зареждане при опресняване
ca_es: Nombre màxim de punts a carregar per dispositiu en cada actualització
cs_cz: Kolik nejvíce bodů načítat pro každé ze zařízení při opětovném načtení
de_de: Maximale Anzahl von Datenpunkten je Gerät, die beim Aktualisieren geladen werden
el_gr: Μέγιστος αριθμός σημείων ανά συσκευή για φόρτωση κατά την ανανέωση
es_es: Número máximo de puntos que cargar por dispositivo a cada actualización
fr_fr: Nombre de points maximum à charger par appareil à chaque rafraichissement
hu_hu: A pontok maximálisan betölthető száma eszközönként frissítéskor
it_it: Numero massimo di punti per ogni dispositivo da caricare su Aggiorna
pl_pl: Maksymalna liczba punktów do wyświetlenia dla urządzenia przy każdym odświeżeniu
pt_br: Número máximo de pontos por dispositivo para carregar quando atualizado
pt_pt: Número máximo de pontos a carregar por dispositivo ao atualizar
ru_ru: Максимум точек загружаемых при обновлении для каждого устройства
uk_ua: Максимальна кількість точок на пристрій для завантаження при оновленні

source: points
bg_bg: точки
ca_es: punts
cs_cz: body
de_de: Datenpunkte
el_gr: σημεία
es_es: puntos
hu_hu: pont
it_it: punti
pl_pl: punkty
pt_br: pontos
pt_pt: pontos
ru_ru: точки
sk_sk: body
uk_ua: точок
