Repository: julien-nc/phonetrack
Catalog: translationfiles/*/phonetrack.po
Languages: bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, fr_fr, gl_es, hu_hu, id_id, it_it, pl_pl, pt_br, pt_pt, ru_ru, sk_sk, uk_ua

source: Copy the link below into the 'Online tracking web address' field.
bg_bg: Копирайте връзката по-долу в полето „Уеб адрес за онлайн проследяване“.
ca_es: Copia l'enllaç a continuació en el camp 'direcció web de seguiment en línia'.
cs_cz: Níže uvedený odkaz zkopírujte do kolonky „Webová adresa online sledování“.
de_de: Kopieren Sie den untenstehenden Link in das Feld „Online-Nachverfolgungs-Webadresse”.
el_gr: Αντιγράψτε το παρακάτω σύνδεσμο στο πεδίο 'Online tracking web address'.
es_es: Copia el enlace a continuación en el campo 'Dirección web de seguimiento en línea'.
fr_fr: Copiez le lien ci-dessous dans le champs 'Adresse web pour le suivi en ligne'.
gl_es: Copia a ligazón inferior no campo 'Enderezo web de rexistro en liña'.
hu_hu: Másold be az alábbi linket az „Online nyomkövető webcím” mezőbe.
it_it: Copia l'URL seguente nel campo 'Indirizzo web di monitoraggio online'.
pl_pl: Skopiuj poniższy link do pola 'Adres sieciowy nadzorowania online'.
pt_br: Copie o link abaixo no campo "Endereço da web de rastreamento on-line". Contextrequest.
pt_pt: Copie a ligação abaixo para o campo 'Endereço web de rastreamento online'.
ru_ru: Скопируйте URL расположенный ниже в поле «Веб-адрес для онлайн отслеживания».
uk_ua: Скопіюйте посилання нижче в поле "Веб-адреса онлайн відстежування".

source: In GpsLogger, go to 'Logging details' in the sidebar menu, then activate 'Log to custom URL'.
bg_bg: В GpsLogger отворете „Данни за регистриране“ в менюто в страничната лента, след което активирайте „Вход в потребителски URL адрес“.
ca_es: A GpsLogger, aneu a "Detalls de registre" del menú de la barra lateral i després activeu "Enviar fitxers a una URL personalitzada".
cs_cz: V GpsLogger, jděte do „Podrobnosti zaznamenávání“ v postranní nabídce, pak aktivujte „Zaznamenávat na uživatelsky určenou URL“.
de_de: Öffnen Sie im Seitenleistenmenü von GpsLogger den Menüpunkt „Protokollierungsdetails” und aktivieren Sie dann „Benutzerdefinierten URL protokollieren”.
el_gr: Στο GpsLogger, πηγαίνετε στο 'Logging details' στο πλαϊνό μενού και ενεργοποιήστε το 'Log to custom URL'.
es_es: En GpsLogger, ir a la 'Detalles de registro' en el menú y luego activar 'Enviar a URL personalizada'.
fr_fr: Dans GpsLogger, allez dans 'Détails de l'enregistrement' depuis le menu de la barre latérale, puis activez 'Envoyer les fichier vers une URL personnalisée'.
gl_es: En GpsLogger, vai a 'Detalles de conexión' no panel lateral e activa 'Rexistro con URL personalizado'.
hu_hu: A GpsLogger‑ben válaszd a „Naplózás részletei” menüpontot az oldalsáv menüben, majd aktiváld a „Naplózás egyéni URL‑re” beállítást.
id_id: Di GpsLogger, buka 'Logging details' di menu sidebar, lalu aktifkan 'Log to custom URL'.
it_it: In GpsLogger, vai su "Dettagli registrazione" nel menu della barra laterale, quindi attiva 'Accedi all'URL personalizzato'.
pl_pl: W GpsLogger przejdź do 'Rejestrowanie szczegółów' w menu bocznym, a następnie aktywuj 'Rejestruj w niestandardowym URL'.
pt_br: No GpsLogger, vá para 'Detalhes do registro' no menu da barra lateral e ative 'Registrar no URL personalizado'.
pt_pt: No GpsLogger, aceda a "detalhes de registo" no menu da barra lateral e ative "Log to custom URL".
ru_ru: В настройках GpsLogger перейдите в "Настройки записи лога" и скопируйте URL в пункте "Сохранять журналы по указанному пользователем URL-адресу".
uk_ua: У GpsLogger, перейдіть до "Logging details" в меню бічної панелі, а потім активуйте 'Log to custom URL'.

source: Copy the link below into the 'URL' field.
bg_bg: Копирайте връзката по-долу в полето „URL“.
ca_es: Copieu l'enllaç següent al camp "URL".
cs_cz: Níže uvedený odkaz zkopírujte do kolonky „URL“.
de_de: Kopieren Sie den untenstehenden Link in das Feld „URL”.
el_gr: Αντιγράψτε τον παρακάτω σύνδεσμο στο πεδίο 'URL'.
es_es: Copia el enlace de abajo en el campo 'URL'.
fr_fr: Copiez le lien ci-dessous dans le champs 'URL'.
gl_es: Copia a ligazón inferior no campo 'URL'.
hu_hu: Másold be az alábbi linket az „URL” mezőbe.
it_it: Copia l'URL sottostante nel campo 'URL'.
pl_pl: Skopiuj poniższy link do pola 'URL'.
pt_br: Copie o link abaixo no campo 'URL'.
pt_pt: Copie a ligação abaixo para o campo 'URL'.
ru_ru: Скопируйте URL ниже в поле «URL».
uk_ua: Скопіювати посилання нижче у поле 'URL'.

source: In the Owntracks preferences menu, go to 'Connections'.
bg_bg: В менюто Owntracks изберете "Connections".
ca_es: Al menú de preferències d'Owntracks, aneu a "Connexions".
cs_cz: V nabídce předvoleb pro Owntrack, jděte do „Připojení“.
de_de: Wechseln Sie im Menü „Einstellung” von OwnTracks zu „Verbindungen”.
el_gr: Στο μενού προτιμήσεων του Owntracks πηγαίνετε στo 'Connections'.
es_es: En el menú de preferencias de Owntracks, ve a "Conexiones".
fr_fr: Dans le menu de préférences d'Owntracks, allez dans 'Connexions'.
gl_es: No menú de axustes de Owntracks vai a 'Conexións'.
hu_hu: Az Owntracks beállítási menüjében lépj a „Kapcsolatok” menüpontra.
it_it: Nel menu Preferenze di Owntracks, andare in 'Connessioni.
pl_pl: W menu preferencji Owntracks przejdź do 'Połączenia'.
pt_br: No menu de preferências Owntracks, vá para 'Conexões'.
pt_pt: No menu preferências do OwnTrack, aceda a 'Ligações'.
ru_ru: В настройках Owntracks откройте «Соединения».
uk_ua: У меню налаштувань Owntracks, перейдіть до "Connections".

source: Change the connection Mode to 'Private HTTP', Copy the link below into the 'Host' field.
bg_bg: Променете режима на връзка на „Частни HTTP“, копирайте връзката по-долу в полето „Хост“.
ca_es: Trieu el mode de connexió "privat HTTP". Copieu l'enllaç següent al camp "amfitrió".
cs_cz: Změňte režim připojení na „Soukromé HTTP“ a zkopírujte níže uvedený odkaz do kolonky „Hostitel“.
de_de: Verbindungsmodus auf „Private HTTP” ändern. Kopieren Sie den untenstehenden Link in das Feld „Host”.
el_gr: Αλλάξτε τη σύνδεση σε 'Private HTTP', αντιγράψτε το παρακάτω σύνδεσμο στο πεδίο 'Host'.
es_es: Cambia el modo de conexión a 'HTTP privado', copia el enlace de abajo en el campo 'Host'.
fr_fr: Choisissez le mode de connexion 'HTTP privé'. Copiez le lien ci-dessous dans le champs 'Hôte'.
gl_es: Cambia o Modo de conexión a 'HTTP Privado', Copia a ligazón inferior no campo 'Servidor'.
hu_hu: Váltsd a kapcsolat módját „Privát HTTP”-re, és másold be az alábbi linket a „Gazdagép” mezőbe.
it_it: Modificare la modalità di connessione HTTP' privato', copia il link qui sotto nel campo 'Host'.
pl_pl: Zmień tryb połączenia na 'Prywatny HTTP', skopiuj poniższy link do pola 'Host'.
pt_br: Alterar o modo de conexão para 'HTTP privado', copie o link abaixo para o campo 'Host'.
pt_pt: Alterar o modo de ligação para 'HTTP privado', copie o URL abaixo para o campo 'Host'.
ru_ru: Установите режим «Private HTTP», скопируйте ссылку ниже в поле «Хост».
uk_ua: Змініть режим підключення на 'Приватний HTTP', Копіюйте посилання нижче у поле 'Хост'.

source: Leave settings under 'Identification' blank as they are not required.
bg_bg: Оставете настройките под „Идентификация“ празни, тъй като те не са необходими.
ca_es: Deixeu el paràmetre "Identificació" buit ja que no és necessari.
cs_cz: Nastavení pod „Identifikace“ nevyplňujte – nejsou potřeba.
de_de: Lassen Sie die Einstellungen unter „Identifikation” leer, da sie nicht benötigt werden.
el_gr: Αφήστε τις ρυθμίσεις στο πεδίο 'Identification' κενές καθώς δεν απαιτούνται.
es_es: Dejar los ajuste en 'Identificación' en blanco ya que no son necesarios.
fr_fr: Laissez le paramètre 'Identification' vide car il n'est pas requis.
hu_hu: Hagyd üresen az „Azonosítás” alatti beállításokat, mivel nem szükségesek.
it_it: Lasciare le impostazioni sotto 'Identificazione' vuota se non sono necessarie.
pl_pl: W ustawieniach 'Identyfikacji' pozostaw puste, ponieważ nie są wymagane.
pt_br: Deixe as configurações em branco em 'Identificação', pois elas não são necessárias.
pt_pt: Deixe as configurações de 'Identificação' em branco. Não são necessárias.
ru_ru: Параметры в разделе «Идентификация» оставьте пустым, поскольку они не требуются.
uk_ua: Залиште налаштування в розділі «Identification» порожніми, оскільки вони не потрібні.

source: In Ulogger, go to settings menu and copy the link below into the 'Server URL' field.
bg_bg: В Ulogger отидете в менюто с настройки и копирайте връзката по-долу в полето „URL адрес на сървъра“.
ca_es: A Ulogger, aneu a la configuració i copieu l’enllaç següent al camp "Adreça del servidor".
cs_cz: V Ulogger, jděte do nabídky nastavení a zkopírujte níže uvedený odkaz do kolonky „URL adresa serveru“.
de_de: Öffnen Sie in Ulogger das Menü „Einstellungen” und kopieren Sie den untenstehenden Link in das Feld „Server-Adresse”.
el_gr: Στην Ulogger, πηγαίνετε στο μενού ρυθμίσεις και αντιγράψτε τον παρακάτω σύνδεσμο στο πεδίο «Server URL».
es_es: En Ulogger, ir al menú de configuración y copiar la URL en el campo de dirección URL del servidor.
fr_fr: Dans Ulogger, allez dans les paramètres et copiez le lien ci-dessous dans le champs 'Adresse du serveur'.
hu_hu: A Ulogger-ben lépj be a beállítások menübe, és másold be az alábbi linket a „Szerver URL” mezőbe.
it_it: In Ulogger, vai al menu delle impostazioni e copia l'URL qui sotto nel campo 'Server URL'.
pl_pl: Przejdź do menu Ustawienia w Ulogger i skopiuj poniższy link do pola 'Adres URL serwera'.
pt_br: No Ulogger, vá para o menu de configurações e copie o link abaixo para o campo 'URL do servidor'.
pt_pt: No Ulogger, aceda às definições e copie a ligação abaixo para o campo 'URL do servidor'.
ru_ru: В Ulogger перейдите в меню настройки и скопируйте URL-адрес ниже в поле «URL-адрес сервера».
uk_ua: У Ulogger перейдіть в меню налаштувань і скопіюйте посилання нижче в поле "URL-адреса сервера".

source: Set 'User name' and 'Password' mandatory fields to any value as they will be ignored by PhoneTrack.
bg_bg: Задайте задължителните полета „Потребителско име“ и „Парола“ на всяка стойност, тъй като те ще бъдат игнорирани от PhoneTrack.
ca_es: Introduïu qualsevol valor als camps obligatoris "Nom d'usuari" i "Contrasenya". PhoneTrack seran ignorats.
cs_cz: Do povinných kolonek „Uživatelské jméno“ a „Heslo“ vyplňte libovolné hodnoty, protože PhoneTrack je nepoužívá.
de_de: Setzen Sie die Pflichtfelder „Benutzername” und ”Passwort” auf einen beliebigen Wert, da diese von PhoneTrack ignoriert werden.
el_gr: Ορίστε τα υποχρεωτικά πεδία «Όνομα χρήστη» και «Κωδικός πρόσβασης» σε οποιαδήποτε τιμή, καθώς θα παραβλεφθούν από το PhoneTrack.
es_es: Set 'Nombre de usuario' y 'Contraseña' campos obligatorios en cualquier valor. Son ignorados por PhoneTrack.
fr_fr: Entrez n'importe quelles valeurs dans les champs obligatoires 'Nom d'utilisateur' et 'Mot de passe'. Ils seront ignorés par PhoneTrack.
hu_hu: Állítsd a 'Felhasználónév' és 'Jelszó' kötelező mezőket bármilyen értékre, mivel a PhoneTrack figyelmen kívül fogja hagyni őket.
id_id: Tetapkan 'User name' dan 'Password' field wajib ke nilai apapun karena akan diabaikan oleh PhoneTrack.
it_it: Imposta i campi obbligatori "Nome utente" e "Password" su qualsiasi valore poiché verranno ignorati da PhoneTrack.
pl_pl: Ustaw dowolną wartość pól obowiązkowych 'Nazwa użytkownika' i 'Hasło', będą one ignorowane przez PhoneTrack.
pt_br: Definir 'Nome de usuário' e 'Senha' campos obrigatórios para qualquer valor, como eles serão ignorados pelo PhoneTrack.
pt_pt: Definir 'Nome de utilizador' e 'Palavra-passe' como campos obrigatórios para qualquer valor, pois serão ignorados pelo PhoneTrack.
ru_ru: В обязательные поля «Имя пользователя» и «Пароль» введите любое значение, так как они будут игнорироваться PhoneTrack.
uk_ua: Встановіть в обов'язкові поля "Ім'я користувача" та "Пароль" будь-які значення, оскільки вони будуть ігноруватися в PhoneTrack.

source: Activate 'Live synchronization'.
bg_bg: Активирайте „Синхронизация на живо“.
ca_es: Activa "Sincronització directa".
cs_cz: Aktivovat „Synchronizaci v reálném čase“.
de_de: Echtzeit-Synchronisation aktivieren
el_gr: Ενεργοποίηση 'Ζωντανού συγχρονισμού'.
es_es: Activar 'sincronización en directo'.
fr_fr: Activez 'Synchronisation directe'.
hu_hu: Aktiváld a „Valós idejű szinkronizáció” opciót.
id_id: Aktifkan 'Sinkronisasi langsung'.
it_it: Attivare 'Sincronizzazione Live'.
pl_pl: Aktywuj 'Synchronizacja w czasie rzeczywistym'.
pt_br: Ativar 'Sincronização ao Vivo'.
pt_pt: Ativar 'Sincronização em tempo real'.
ru_ru: Включить «живую синхронизацию».
sk_sk: Aktivovať "Live synchronizáciu".
uk_ua: Активуйте 'Live synchronization'.

source: In Traccar client, copy the link below into the 'server URL' field.
bg_bg: В клиента на Traccar копирайте връзката по-долу в полето „URL адрес на сървъра“.
ca_es: Al client Traccar, copieu l'enllaç següent al camp "URL del servidor".
cs_cz: V klientovi Traccar, zkopírujte níže uvedený odkaz do kolonky „URL adresa serveru“.
de_de: Kopieren Sie im Traccar-Client den untenstehenden Link in das Feld „Server-Adresse”.
el_gr: Στην εφαρμογή Traccar, αντιγράψτε τον παρακάτω σύνδεσμο στο πεδίο "server URL".
es_es: En el cliente Traccar, copia el enlace a continuación en el campo 'URL del servidor'.
fr_fr: Dans le client Traccar, copiez le lien ci-dessous dans le champs 'URL du serveur'.
hu_hu: A Traccar kliensben másold be az alábbi linket a „szerver URL” mezőbe.
it_it: Nel client Traccar, copia l'URL sottostante nel campo "URL del server".
pl_pl: W kliencie Traccar skopiuj poniższy link do pola 'adres URL serwera'.
pt_br: No cliente do Traccar, copie o link abaixo para o campo 'URL do servidor'.
pt_pt: No cliente do Traccar, copie a ligação abaixo para o campo 'URL do servidor'.
ru_ru: В клиенте Traccar скопируйте URL ниже в поле «URL-адрес сервера».
uk_ua: У клієнті Traccar, скопіюйте посилання нижче у поле "server URL".

source: Use this link as the server URL in your OpenGTS compatible logging app.
bg_bg: Използвайте тази връзка като URL адрес на сървъра в приложението за регистриране, съвместимо с OpenGTS.
ca_es: Utilitzeu aquest enllaç com a URL del servidor a l’aplicació de client OpenGTS.
cs_cz: Použijte tento odkaz jako URL serveru ve vaší aplikaci pro zaznamenávání, která je kompatibilní s OpenGTS.
de_de: Verwenden Sie diesen Link als Serveradresse in Ihrer OpenGTS-kompatiblen Protokollierungsanwendung.
el_gr: Χρησιμοποιήστε αυτό το σύνδεσμο ως τη διεύθυνση URL του διακομιστή, στη συμβατή εφαρμογή με το OpenGTS.
es_es: Usa este enlace como la URL del servidor en tu app de registro compatible con OpenGTS.
fr_fr: Utilisez ce lien comme URL de server dans votre app client OpenGTS.
hu_hu: Használd ezt a linket szerver URL-ként az OpenGTS-kompatibilis naplózó alkalmazásodban.
it_it: Utilizzare questo link come l'URL del server nella tua app di registrazione compatibile OpenGTS.
pl_pl: Użyj tego linku, jako adresu URL serwera w aplikacji do rejestrowania zgodnego z OpenGTS.
pt_br: Use este link como URL do servidor no seu aplicativo de registro compatível com OpenGTS.
pt_pt: Use esta ligação como URL do servidor na sua aplicação de registo compatível com OpenGTS.
ru_ru: Используйте этот URL как адрес сервера в вашем OpenGTS совместимом приложении журнала.
uk_ua: Використовуйте це посилання як посилання на сервер в програмі, сумісній з OpenGTS.

source: Go to 'settings' in the app.
bg_bg: Към 'настройки' в приложението.
cs_cz: V aplikaci přejděte do „nastavení“.
de_de: Öffnen Sie die „Einstellungen” innerhalb der App.
el_gr: Μετάβαση στις 'ρυθμίσεις' στην εφαρμογή.
es_es: Ve a la configuración en la app.
fr_fr: Allez dans les 'Paramètres' de l'application.
gl_es: Vai a 'axustes' na app.
hu_hu: Az alkalmazásban nyisd meg a „Beállítások” menüt.
id_id: Pergi ke 'pengaturan' di dalam aplikasi.
it_it: Vai alle 'impostazioni' nell'app.
pt_br: Vá para 'configurações' no aplicativo.
pt_pt: Aceda às definições da aplicação.
ru_ru: Перейдите в «Настройки» в приложении.
uk_ua: Перейти в "налаштування" у додатку.

source: Copy the link below into the 'server address' field.
bg_bg: Копирайте връзката по-долу в полето „адрес на сървъра“.
cs_cz: Zkopírujte níže uvedený odkaz do kolonky „adresa serveru“.
de_de: Kopieren Sie den untenstehenden Link in das Feld „Serveradresse”.
el_gr: Αντιγραφή του παρακάτω συνδέσμου, στο πεδίο 'διεύθυνση εξυπηρετητή'.
es_es: Copia el enlace a continuación en el campo 'dirección del servidor'.
fr_fr: Copiez le lien ci-dessous dans le champs 'Adresse du serveur'.
gl_es: Copia a ligazón inferior no campo 'enderezo do servidor'.
hu_hu: Másold be az alábbi linket a „szerver címe” mezőbe.
it_it: Copia il link qui sotto nel campo 'indirizzo server'.
pt_br: Copie o link abaixo no campo 'endereço do servidor'.
pt_pt: Copie a ligação abaixo para o campo 'Endereço do servidor'.
ru_ru: Скопируйте ссылку ниже в поле 'Адрес сервера'.
uk_ua: Скопіюйте посилання нижче в поле "Адреса сервера".

source: In LocusMap, copy the link below into the 'server URL' field. It works with POST and GET methods.
bg_bg: В LocusMap копирайте връзката по-долу в полето „URL адрес на сървъра“. Той работи с POST и GET методи.
ca_es: Al mapa del Locus, copieu l’enllaç següent al camp "URL del servidor". Funciona amb mètodes POST i GET.
cs_cz: V LocusMap, zkopírujte níže uvedený odkaz do kolonky „URL adresa serveru“. Funguje s metodami POST a GET.
de_de: Kopieren Sie in „Locus Map” die untenstehende URL in das Feld „Server-URL”. Es ist kompatibel mit den Methoden POST und GET.
el_gr: Στο LocusMap, αντιγράψτε τον παρακάτω σύνδεσμο στο πεδίο 'διεύθυνση URL διακομιστή'. Λειτουργεί με POST και GET μεθόδους.
es_es: En LocusMap, copia el enlace a continuación en el campo 'URL del servidor'. Funciona con los métodos POST y GET.
fr_fr: Dans Locus Map, copiez le lien ci-dessous dans le champs 'URL du serveur'. Cela fonctionne avec les méthodes POST et GET.
hu_hu: A LocusMap-ben másold be az alábbi linket a „szerver URL” mezőbe. POST és GET kérésekkel is működik.
it_it: In LocusMap, copia l'URL sottostante nel campo "URL del server". Funziona con i metodi POST e GET.
pl_pl: W LocusMap skopiuj poniższy link do pola 'adres URL serwera'. Działa z metodami POST i GET.
pt_br: No LocusMap, copie o link abaixo para o campo 'URL do servidor'. Funciona com métodos POST e GET.
pt_pt: No LocusMap, copie a ligação abaixo abaixo para o campo 'URL do servidor'. Funciona com métodos POST e GET.
ru_ru: В LocusMap скопируйте ссылку ниже в поле «URL-адрес сервера». Это работает с методами POST и GET.
uk_ua: У LocusMap, скопіюйте посилання нижче в поле 'server URL'. Воно працює з методами POST і GET.

source: You can log with any other client with a simple HTTP request.
bg_bg: Можете да влезете с всеки друг клиент с проста HTTP заявка.
ca_es: Podeu iniciar la sessió amb qualsevol altre client amb una sol·licitud HTTP senzilla.
cs_cz: Můžete se přihlásit s jiným klientem pomocí jednoduchého požadavku HTTP.
de_de: Sie können mit jedem anderen Client mit einer einfachen HTTP-Anfrage protokollieren.
el_gr: Μπορείτε να καταγράψετε με οποιαδήποτε άλλη εφαρμογή με ένα απλό HTTP request.
es_es: Puede usar cualquier cliente con una simple solicitud HTTP.
fr_fr: Vous pouvez logger avec n’importe quel autre client avec une simple requête HTTP.
hu_hu: Bármilyen más klienssel is naplózhatsz egy egyszerű HTTP kéréssel.
it_it: È possibile accedere con qualsiasi altro client con una semplice richiesta HTTP.
pl_pl: Możesz rejestrować z innego klienta przy użyciu prostego żądania HTTP.
pt_br: Você pode logar com qualquer outro cliente com uma simples solicitação HTTP.
pt_pt: Pode fazer registos com qualquer outro cliente com um simples pedido HTTP.
ru_ru: Вы можете войти с любым другим клиентом, с простым HTTP-запросом.
uk_ua: Ви можете зберігати точки з будь-яким іншим клієнтом за допомогою простого HTTP-запиту.

source: Make sure the logging system sets values for at least 'timestamp', 'lat' and 'lon' GET parameters.
bg_bg: Уверете се, че системата за регистриране задава стойности за поне "timestamp", "lat" и "lon" GET параметри.
ca_es: Assegureu-vos que el sistema de registre estableixi com a mínim els valors dels paràmetres GET: "timestamp", "lat" i "lon".
cs_cz: Zajistěte, aby zaznamenávací systém nastavil hodnoty alespoň pro GET parametry „timestamp“ (časové razítko), „lat“ (zem. šířka) a „lon“ (zem. délka).
de_de: Stellen Sie sicher, dass das Protokolliersystem Werte für mindestens die GET-Parameter 'timestamp' (Zeitstempel), 'lat' (Breitengrad) und 'lon' (Längengrad) festlegt.
el_gr: Βεβαιωθείτε ότι το σύστημα καταγραφής καθορίζει τιμές παραμέτρων GET για τουλάχιστον τα 'timestamp', 'lat' και 'lon'.
es_es: Asegúrese de que el sistema de registro establece por lo menos los valores de de los parámetros 'timestamp', 'lat' y 'lon'.
fr_fr: Assurez-vous que le système de journalisation définit au moins les valeurs des paramètres GET: 'timestamp', 'lat' et 'lon'.
hu_hu: Győződj meg arról, hogy a naplózó rendszer legalább a „timestamp”, „lat” és „lon” GET paraméterek értékét beállítja.
it_it: Assicurarsi che il sistema di registrazione imposti i valori per almeno i parametri GET 'data e ora', 'lat' e 'lon'.
pl_pl: Upewnij się, że system logowania ustawia wartości co najmniej parametrów GET 'timestamp', 'lat' i 'lon'.
pt_br: Certifique-se de que o sistema de log define valores para pelo menos 'timestamp', 'lat' e 'lon' parâmetros GET.
pt_pt: Certifique-se que o sistema de registo define valores dos parâmetros GET para pelo menos 'timestamp', 'lat' e 'lon'.
ru_ru: Убедитесь, что система протоколирования, устанавливает значения для по крайней мере 'timestamp', 'lat' и 'lon' GET parameters
uk_ua: Переконайтеся, що система збереження геоданних встановлює значення принаймні для 'timestamp', 'lat' та 'lon' параметрів GET.

source: Session token
bg_bg: Тоукън на сесията
ca_es: Token de sessió
cs_cz: Token relace
de_de: Sitzungstoken
el_gr: Διακριτικό συνεδρίας
es_es: Token de sesión
fr_fr: Token de session
gl_es: Testemuño da sesión
hu_hu: Munkamenet-token
it_it: Token di sessione
pl_pl: Token sesji
pt_br: Token de sessão
pt_pt: Token de sessão
ru_ru: Маркер сессии
sk_sk: Token sedenia
uk_ua: Токен сесії

source: There is no point to export for this session
bg_bg: Няма дани за изнасяне в тази сесия
ca_es: No hi ha punts per exportar en aquesta sessió
cs_cz: V této relaci nejsou žádné body k exportování,
de_de: Es gibt in dieser Sitzung keine Datenpunkte zum Exportieren
el_gr: Δεν υπάρχει κανένα σημείο για εξαγωγή σε αυτή τη συνεδρία
es_es: No hay ningún punto que exportar en esta sesión
fr_fr: Cette session n'a aucun point à exporter
gl_es: Non hai punto a exportar para esta sesión
hu_hu: Nincs exportálható pont ehhez a munkamenethez
it_it: Non ci sono punti da esportare per questa sessione
pl_pl: Nie ma punktów do wyeksportowania dla tej sesji
pt_br: Não há nenhum ponto para exportar para esta sessão
pt_pt: Não há nenhum ponto para exportar para esta sessão
ru_ru: Отсутствуют точки для экспорта в этой сессии
sk_sk: V tomto sedení nie je žiadny bod na exportovanie
uk_ua: Немає точок для експорту у цій сесії
