Repository: julien-nc/phonetrack
Catalog: translationfiles/*/phonetrack.po
Languages: bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, fr_fr, gl_es, hu_hu, id_id, it_it, pl_pl, pt_br, pt_pt, ru_ru, sk_sk, uk_ua

source: Failed to contact server to edit point
bg_bg: Неуспешна връзка със сървър за редактиране на точка
ca_es: No s'ha pogut contactar el servidor per editar el punt
cs_cz: Nepodařilo se kontaktovat server ohledně úpravy bodu
de_de: Der Server konnte nicht kontaktiert werden, um den Datenpunkt zu bearbeiten.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για την επεξεργασία σημείου
es_es: No se pudo contactar el servidor para editar el punto
fr_fr: Impossible de contacter le serveur pour éditer le point
gl_es: Fallou a conexión co servidor para editar o punto
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a pont szerkesztéséhez
id_id: Gagal menghubungi server untuk mengedit titik
it_it: Impossibile contattare il server per modificare il punto
pl_pl: Nie udało się połączyć z serwerem, aby edytować punkt
pt_br: Falha ao contatar o servidor para editar ponto
pt_pt: Falha ao contactar servidor para editar ponto
ru_ru: Не удалось связаться с сервером для редактирования точки
sk_sk: Nepodarilo sa spojiť so severom na úpravu bodu
uk_ua: Не вдалося зв'язатися з сервером для редагування точки

source: The point you want to delete does not exist or you're not allowed to delete it
bg_bg: Точката, която искате да изтриете, не съществува или не е позволено да я изтриете
ca_es: El punt que voleu esborrar no existeix o no teniu permís per esborrar-lo
cs_cz: Bod který chcete smazat buď neexistuje nebo nemáte oprávnění ho mazat
de_de: Der Datenpunkt, den Sie löschen möchten, existiert nicht oder Sie dürfen ihn nicht löschen.
el_gr: Το σημείο που θέλετε να διαγράψετε δεν υπάρχει ή δεν επιτρέπεται να διαγραφεί
es_es: El punto que desea eliminar no existe o no está permitido eliminarlo
fr_fr: Le point que vous voulez supprimer n'existe pas ou bien vous n'êtes pas autorisé à le supprimer
gl_es: O punto que queres eliminar non existe ou non tes permiso para eliminalo
hu_hu: A törölni kívánt pont nem létezik, vagy nem vagy jogosult törölni
id_id: Poin yang ingin Anda hapus tidak ada atau Anda tidak diizinkan untuk menghapusnya
it_it: Il punto che si desidera eliminare non esiste o non puoi eliminarlo
pl_pl: Punkt, który chcesz usunąć nie istnieje lub nie możesz go usunąć
pt_br: O ponto que você deseja excluir não existe ou você não pode excluí-lo
pt_pt: O ponto que deseja eliminar não existe ou não tem permissão para eliminá-lo
ru_ru: Точка, которую вы хотите удалить не существует, или вам нельзя удалять ее
sk_sk: Bod, ktorý chcete odstrániť neexistuje alebo nemáte dovolené ho vymazať
uk_ua: Точка, яку ви хочете видалити, не існує або ви не маєте дозволу видаляти

source: Failed to contact server to delete point
bg_bg: Грешка при връзка със сървъра, за изтриване на точка
ca_es: No s'ha pogut contactar amb el servidor per esborrar el punt
cs_cz: Nepodařilo se kontaktovat server ohledně smazání bodu
de_de: Der Server konnte nicht kontaktiert werden, um den Datenpunkt zu löschen.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τη διαγραφή σημείου
es_es: No se pudo contactar el servidor para eliminar el punto
fr_fr: Impossible de contacter le serveur pour supprimer le point
gl_es: Fallou a conexión ao servidor para eliminar o punto
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a pont törléséhez
id_id: Gagal menghubungi server untuk menghapus titik
it_it: Impossibile contattare il server per eliminare il punto
pl_pl: Nie udało się połączyć z serwerem, aby usunąć punkt
pt_br: Falha ao contatar o servidor para excluir ponto
pt_pt: Falha ao contactar servidor para eliminar ponto
ru_ru: Не удалось связаться с сервером, чтобы удалить точку
sk_sk: Nepodarilo sa spojiť so severom na vymazanie bodu
uk_ua: Не вдалося зв'язатися з сервером для видалення точки

source: Impossible to add this point
bg_bg: Невъзможно да добавите тази точка
ca_es: No és possible afegir aquest punt
cs_cz: Tento bod není možné přidat
de_de: Datenpunkt konnte nicht hinzugefügt werden
el_gr: Αδύνατη η προσθήκη αυτού του σημείου
es_es: Imposible de añadir este punto
fr_fr: Impossible d'ajouter ce point
gl_es: Non é posible engadir este punto
hu_hu: Ezt a pontot nem lehet hozzáadni
id_id: Tidak mungkin menambahkan poin ini
it_it: Impossibile aggiungere questo punto
pl_pl: Niemożliwe, aby dodać ten punkt
pt_br: Impossível adicionar este ponto
pt_pt: Impossível adicionar este ponto
ru_ru: Невозможно добавить точку
sk_sk: Tento bod sa nedá pridať
uk_ua: Неможливо додати цю точку

source: User quota was reached
bg_bg: Потребитската квота е достигната
ca_es: S'ha assolit la quota d'usuari
cs_cz: Bylo dosaženo kvóty pro uživatele
de_de: Benutzerkontingent wurde erreicht
el_gr: Το μέγιστο όριο χρήστη επιτεύχθηκε
es_es: Se alcanzó la cuota de usuario
fr_fr: Le quota de l'utilisateur a été atteint
gl_es: Acadouse a cota da usuaria
hu_hu: A felhasználói kvóta elérve
it_it: La quota utente è stata raggiunta
pl_pl: Limit użytkownika został osiągnięty
pt_br: A quota de usuário foi alcançada
pt_pt: Quota de utilizadores atingida
ru_ru: Достигнута квота для пользователя
sk_sk: Bola vyčerpaná kvóta používateľa
uk_ua: Квоту користувача досягнуто

source: Failed to contact server to add point
bg_bg: Неуспешна връзка със сървъра да добавяне на точка
ca_es: No s'ha pogut contactar amb el servidor per afegir el punt
cs_cz: Nepodařilo se kontaktovat server ohledně přidání bodu
de_de: Der Server konnte nicht kontaktiert werden, um den Datenpunkt hinzuzufügen.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για την προσθήκη σημείου
es_es: No se pudo contactar el servidor para agregar el punto
fr_fr: Impossible de contacter le serveur pour ajouter le point
gl_es: Fallou a conexión ao servidor para engadir o punto
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a pont hozzáadásához
id_id: Gagal menghubungi server untuk menambahkan titik
it_it: Impossibile contattare il server per aggiungere il punto
pl_pl: Nie udało się połączyć z serwerem, aby dodać punkt
pt_br: Falha ao contatar o servidor para adicionar ponto
pt_pt: Falha ao contactar servidor para adicionar ponto
ru_ru: Не удалось связаться с сервером, чтобы добавить точку
sk_sk: Nepodarilo sa spojiť so severom na pridanie bodu
uk_ua: Не вдалося зв'язатися з сервером для додавання точки

source: Time
bg_bg: Час
ca_es: Hora
cs_cz: Čas
de_de: Zeit
el_gr: Ώρα
es_es: Hora
fr_fr: Heure
gl_es: Hora
hu_hu: Idő
id_id: Waktu
it_it: Ora
pl_pl: Czas
pt_br: Hora
pt_pt: Hora
ru_ru: Время
sk_sk: Čas
uk_ua: Час

source: Precision
bg_bg: Точност
ca_es: Precisió
cs_cz: Přesnost
de_de: Genauigkeit
el_gr: Ακρίβεια
es_es: Precisión
fr_fr: Précision
gl_es: Precisión
hu_hu: Pontosság
id_id: Presisi
it_it: Precisione
pl_pl: Precyzja
pt_br: Precisão
pt_pt: Precisão
ru_ru: Точность
sk_sk: Presnosť
uk_ua: Точність

source: Bearing
bg_bg: Посока
ca_es: Azimut
cs_cz: Azimut
de_de: Peilung
el_gr: Κατεύθυνση
es_es: Rumbo
fr_fr: Azimut
gl_es: Dirección
hu_hu: Irányszög
it_it: Direzione
pl_pl: Kierunek
pt_br: Rolamento
pt_pt: Direção
ru_ru: Азимут
sk_sk: Smer
uk_ua: Азимут

source: lat : lng
de_de: Breite : Länge
el_gr: πλατ : μηκ
gl_es: lat : lonx
hu_hu: szél : hossz
it_it: lat : Ing
ru_ru: широта : долгота
uk_ua: шир : дов

source: DMS coords
bg_bg: DMS кординати
ca_es: Coordenades DMS
cs_cz: DMS souřadnice
de_de: Grad-, Minuten- und Sekundenkoordinaten
el_gr: Συντεταγμένες DMS
es_es: Coordenadas DMS
fr_fr: Coords DMS
gl_es: Coord DMS
hu_hu: DMS koordináták
pt_br: Coordenadas DMS
pt_pt: Coordenadas DMS
ru_ru: DMS координаты
sk_sk: DMS súradnice
uk_ua: DMS кординати

source: Distance
bg_bg: Разстояние
cs_cz: Vzdálenost
de_de: Entfernung
el_gr: Απόσταση
es_es: Distancia
gl_es: Distancia
hu_hu: Távolság
id_id: Jarak
it_it: Distanza
pt_br: Distancia
pt_pt: Distância
ru_ru: Расстояние
sk_sk: Vzdialenosť
uk_ua: Відстань

source: Impossible to zoom, there is no point to zoom on for this session
bg_bg: Невъзможно е да увеличите, няма точка за увеличение за тази сесия
ca_es: Zoom impossible, no hi ha cap punt en aquest sessió per fer un zoom
cs_cz: Nelze přiblížit, v této relaci nejsou žádné body k přiblížení
de_de: Vergrößern nicht möglich, da es in dieser Sitzung keinen Datenpunkt zum Heranzoomen gibt.
el_gr: Αδυναμία μεγέθυνσης, δεν υπάρχει σημείο για μεγέθυνση σε αυτή τη συνεδρία
es_es: Zoom imposible, no hay ningún punto en este sesión para hacer un zoom
fr_fr: Impossible de zoomer, il n'y a pas de points sur lesquels zoomer pour cette session
gl_es: Non é posible facer zoom, non hai un punto nesta sesión sobre o que facer zoom
hu_hu: Nem lehetséges nagyítani, nincs pont, amire nagyítani lehetne ebben a munkamenetben
it_it: Impossibile zoomare, non c'è alcun punto da zoomare per questa sessione
pl_pl: Powiększenie jest niemożliwe, ponieważ brak punktu do powiększenia dla sesji
pt_br: Impossível aumentar o zoom, não há sentido em ampliar esta sessão
pt_pt: Impossível ampliar, não existe nenhum ponto nesta sessão
ru_ru: Невозможно масштабировать, т. к. нет точек в сессии
sk_sk: Nie je možné zväčšiť, v tomto sedení nie je bod, na ktorý by bolo možné priblížiť
uk_ua: Неможливо збільшити, не має точок для збільшеня у цій сесії

source: File extension must be '.gpx', '.kml' or '.json' to be imported
bg_bg: Разширението на файла трябва да бъде „.gpx“, „.kml“ или „.json“, за да бъде импортиран
cs_cz: Aby bylo možné importovat je třeba, aby přípona souboru byla „.gpx“, „.kml“ nebo „.json“
de_de: Die Dateiendung muss „.GPX” oder „.KML” lauten, um importiert werden zu können
el_gr: Η επέκταση αρχείου πρέπει να είναι '.gpx', '.kml' ή '.json' για να εισαχθεί
es_es: Para la importación, la extensión del archivo debe ser '.gpx', '.kml' o '.json'
fr_fr: L'extension du fichier doit être '.gpx', '.kml' ou '.json' pour être importé
gl_es: A extensión do ficheiro ten que ser '.gpx', '.kml' ou '.json' para importalo
hu_hu: A fájlnak „.gpx”, „.kml” vagy „.json” kiterjesztésűnek kell lennie az importáláshoz
it_it: L' estensione del file da essere importato deve essere '.gpx', '.kml' o '.json'
pt_br: A extensão do arquivo deve ser '.gpx', '.kml' ou '.json' para ser importada
pt_pt: A extensão do ficheiro deverá ser '.gpx', '.kml' ou '.json' para ser importado
ru_ru: Расширение импортируемого файла должно быть '.gpx', '.kml' или '.json'
uk_ua: Розширення файлу для імпорту має бути '.gpx', '.kml' або '.json'

source: Failed to create imported session
bg_bg: Неуспешно създаване на импортираната сесия
ca_es: No s'ha pogut crear sessió importada
cs_cz: Chyba při vytváření importované relace
de_de: Importierte Sitzung konnte nicht erstellt werden
el_gr: Αποτυχία δημιουργίας εισαχθείσης συνεδρίας
es_es: No se pudo crear la sesión importada
fr_fr: Impossible de créer la session importée
gl_es: Fallou a creación da sesión importada
hu_hu: Nem sikerült létrehozni az importált munkamenetet
id_id: Gagal membuat sesi impor
it_it: Impossibile creare la sessione importata
pl_pl: Nie udało się utworzyć zaimportowanej sesji
pt_br: Falha ao criar a sessão importada
pt_pt: Falha ao criar a sessão importada
ru_ru: Не удается создать импортированные сессии
sk_sk: Nepodarilo sa vytvoriť importovanú reláciu
uk_ua: Не вдалося створити імпортовану сесію

source: Failed to import session
bg_bg: Неуспешно импортиране на сесията
ca_es: No s'ha pogut importar sessió
cs_cz: Import relace se nezdařil
de_de: Sitzung konnte nicht importiert werden
el_gr: Αποτυχία εισαγωγής συνεδρίας
es_es: No se pudo importar la sesión
fr_fr: Impossible d'importer la session
gl_es: Fallou a importación da sesión
hu_hu: Nem sikerült importálni a munkamenetet
id_id: Gagal mengimpor sesi
it_it: Impossibile importare la sessione
pl_pl: Nie udało się zaimportować sesji
pt_br: Falha ao importar sessão
pt_pt: Falha ao importar sessão
ru_ru: Не удалось импортировать сессии
sk_sk: Nepodarilo sa importovať reláciu
uk_ua: Не вдалося імпортувати сесію

source: File is not readable
bg_bg: Файлът не се чете
ca_es: Arxiu il·legible
cs_cz: Soubor není čitelný
de_de: Datei konnte nicht gelesen werden
el_gr: Το αρχείο δεν μπορεί να διαβαστεί
es_es: El archivo no es legible
fr_fr: Ce fichier n'est pas lisible
gl_es: Non se pode ler o ficheiro
hu_hu: A fájl nem olvasható
id_id: File tidak dapat dibaca
it_it: Il file non è leggibile
pl_pl: Nie można odczytać pliku
pt_br: Arquivo não é legível
pt_pt: O ficheiro é ilegível
ru_ru: Файл не читается
sk_sk: Súbor nie je čitateľný
uk_ua: Файл неможливо прочитати

source: File does not exist
bg_bg: Файлът не съществува
ca_es: El fitxer no existeix
cs_cz: Soubor neexistuje
de_de: Datei nicht gefunden
el_gr: Το αρχείο δεν υπάρχει
es_es: El archivo no existe
fr_fr: Ce fichier n'existe pas
gl_es: Non existe o ficheiro
hu_hu: A fájl nem létezik
id_id: File tidak ada
it_it: File inesistente
pl_pl: Plik nie istnieje
pt_br: Arquivo não existe
pt_pt: O ficheiro não existe
ru_ru: Файл не существует
sk_sk: Súbor neexistuje
uk_ua: Файлу не існує

source: Malformed XML file
bg_bg: Неправилно формиран XML файл
ca_es: Fitxer XML corrupte
cs_cz: Poškozený XML soubor
de_de: Fehlformierte XML-Datei
el_gr: Δύσμορφο XML αρχείο
es_es: Archivo XML con formato incorrecto
fr_fr: Fichier XML malformé
gl_es: Ficheiro XML mal formado
hu_hu: Hibás XML fájl
it_it: File XML non valido
pl_pl: Nieprawidłowo utworzony plik XML
pt_br: Arquivo XML malformado
pt_pt: Ficheiro XML mal formatado
ru_ru: Неверный XML-файл
sk_sk: Nesprávny XML súbor
uk_ua: Неправильний XML-файл

source: There is no device to import in submitted file
bg_bg: Няма устройство за импортиране в представения файл
ca_es: No hi ha cap dispositiu per importar en el fitxer suministrat
cs_cz: V poskytnutém souboru není žádné zařízení k importu
de_de: Kein Gerät verfügbar, in das die übertragenen Datei importiert werden kann
el_gr: Δεν υπάρχει συσκευή για εισαγωγή στο αρχείο που υποβλήθηκε
es_es: No hay ningún dispositivo para importar en el archivo enviado
fr_fr: Le fichier soumis ne contient aucun appareil à importer
gl_es: Non hai dispositivo a importar no ficheiro enviado
hu_hu: Nincs importálható eszköz a beküldött fájlban
it_it: Non esiste un dispositivo da importare nel file inviato
pl_pl: W przesłanym pliku nie ma urządzenia do importu
pt_br: Não há nenhum dispositivo para importar no arquivo enviado
pt_pt: Não existe dispositivo a importar no ficheiro enviado
ru_ru: В файле нет устройства для импорта
sk_sk: V odosielanom súbore nie je žiadne zariadenie na importovanie
uk_ua: Немає пристрою для імпорту у надісланому файлі

source: Failed to contact server to import session
bg_bg: Неуспешна връзка със сървъра за импортиране на сесията
ca_es: No s'ha pogut contactar amb el sevidor per importar la sessió
cs_cz: Nepodařilo se kontaktovat server ohledně importu relace
de_de: Der Server konnte nicht kontaktiert werden, um die Sitzung zu importieren
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για την εισαγωγή συνεδρίας
es_es: No se pudo contactar con el servidor para importar la sesión
fr_fr: Impossible de contacter le serveur pour importer la session
gl_es: Fallou a conexión ao servidor para importar sesión
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a munkamenet importjához
id_id: Gagal menghubungi server untuk mengimpor sesi
it_it: Impossibile contattare il server per importare la sessione
pl_pl: Nie udało się połączyć z serwerem, aby importować sesje
pt_br: Falha ao contatar o servidor para importar sessão
pt_pt: Falha ao contactar servidor para importar sessão
ru_ru: Не удалось связаться с сервером для импорта сессии
sk_sk: Nepodarilo sa spojiť so severom, aby bola relácia importovaná
uk_ua: Не вдалося зв'язатися з сервером для імпорту сесії

source: Session successfully exported in
bg_bg: Сесията е успешно импортирана в
ca_es: Sessió exportada amb èxit a
cs_cz: Relace úspěšně exportována do
de_de: Sitzung erfolgreich exportiert nach
el_gr: Επιτυχής εξαγωγή συνεδρίας σε
es_es: Sesión exportado con éxito en
fr_fr: Session exportée avec succès dans
gl_es: Sesión exportada correctamente en
hu_hu: A munkamenet sikeresen exportálva ide:
id_id: Sesi berhasil diekspor di
it_it: Sessione esportata con successo
pl_pl: Sesja pomyślnie wyeksportowana
pt_br: Sessão exportada com sucesso em
pt_pt: Sessão exportada com sucesso em
ru_ru: Сессия успешно экспортированна в
sk_sk: Relácia sa úspešne exportovala v
uk_ua: Сесію успішно експортовано в

source: Failed to export session
bg_bg: Неуспешно експортиране на сесията
ca_es: No s'ha pogut exportar la sessió
cs_cz: Relaci se nepodařilo exportovat
de_de: Sitzung konnte nicht exportiert werden
el_gr: Αποτυχία εξαγωγής συνεδρίας
es_es: No se pudo exportar la sesión
fr_fr: Echec de l'export de la session
gl_es: Fallou a exportación da sesión
hu_hu: Nem sikerült exportálni a munkamenetet
id_id: Gagal mengikuti sesi ekspor
it_it: Impossibile esportare la sessione
pl_pl: Nie udało się eksportować sesji
pt_br: Falha ao exportar sessão
pt_pt: Falha ao exportar sessão
ru_ru: Не удалось экспортировать сессию
sk_sk: Nepodarilo sa exportovať reláciu
uk_ua: Не вдалося експортувати сесію

source: Failed to contact server to export session
bg_bg: Неуспешна връзка със сървъра за експортиране на сесията
ca_es: No s'ha pogut contactar amb el servidor per exportar la sessió
cs_cz: Nepodařilo se kontaktovat server ohledně exportu relace
de_de: Der Server konnte nicht kontaktiert werden, um die Sitzung zu exportieren
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για την εξαγωγή συνεδρίας
es_es: No se pudo contactar el servidor para exportar la sesión
fr_fr: Echec du contact le serveur pour exporter la session
gl_es: Non se puido contactar co servidor para exportar a sesión
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a munkamenet exportjához
id_id: Gagal menghubungi server untuk sesi ekspor
it_it: Impossibile contattare il server per esportare la sessione
pl_pl: Nie udało się połączyć z serwerem, aby eksportować sesje
pt_br: Falha ao contatar o servidor para exportar a sessão
pt_pt: Falha ao contactar servidor para exportar sessão
ru_ru: Не удалось связаться с сервером для экспорта сессии
sk_sk: Nepodarilo sa spojiť so severom, aby bola relácia exportovaná
uk_ua: Не вдалося зв'язатися з сервером для експорту сесії

source: Failed to contact server to log position
bg_bg: Неуспешна връзка със сървъра за запис на позицията
ca_es: No s'ha pogut contactar el servidor per registrar la posició
cs_cz: Nepodařilo se kontaktovat server ohledně zaznamenání pozice
de_de: Der Server konnte nicht kontaktiert werden, um die Position zu ermitteln
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για την καταγραφή θέσης
es_es: No se pudo contactar el servidor para registrar la posición
fr_fr: Impossible de contacter le serveur pour enregistrer la position
gl_es: Fallou a conexión ao servidor para rexistrar a posición
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a pozíció naplózásához
id_id: Gagal menghubungi server untuk mencatat posisi
it_it: Impossibile contattare il server per registrare la posizione
pl_pl: Nie udało się połączyć z serwerem, aby rejestrować pozycje
pt_br: Falha ao contatar o servidor para registrar a posição
pt_pt: Falha ao contactar servidor para registar posição
ru_ru: Не удалось связаться с сервером для записи позиции
sk_sk: Nepodarilo sa spojiť so severom na uloženie pozície
uk_ua: Не вдалося зв'язатися з сервером для збереження позиції

source: Impossible to zoom, there is no point to zoom on for this device
bg_bg: Невъзможно е да приближи, няма точка за това устройство, в която може да се приближи
ca_es: Impossible fer zoom, no hi ha cap punt on fer zoom en aquest dispositiu
cs_cz: Není možné přiblížit – pro toto zařízení neexistuje bod na který přiblížit
de_de: Vergrößern nicht möglich, da es in dieses Gerät keinen Datenpunkt zum Heranzoomen gibt.
el_gr: Αδυναμία μεγέθυνσης, δεν υπάρχει σημείο για μεγέθυνση σε αυτή τη συνεδρία
es_es: Zoom imposible, no hay ningún punto de este dispositivo para hacer un zoom
fr_fr: Impossible de zoomer, il n'y a pas de points sur lesquels zoomer pour cet appareil
gl_es: Imposible achegarse, non hai punto no que centrar neste dispositivo
hu_hu: Nem lehetséges nagyítani, nincs pont, amire nagyítani lehetne ehhez az eszközhöz
it_it: Impossibile zoomare, non c'è alcun punto da zoomare per questo dispositivo
pl_pl: Powiększenie jest niemożliwe, ponieważ brak punktu do powiększenia dla urządzenia
pt_br: Impossível ampliar, não há sentido em ampliar este dispositivo
pt_pt: Impossível ampliar, não existe nenhum ponto neste dispositivo
ru_ru: Невозможно масштабировать, т. к. нет точек для этого устройства
sk_sk: Nie je možné zväčšiť, v tomto sedení nie je bod, na ktorý by bolo možné priblížiť v tomto zariadení
uk_ua: Неможливо збільшити, не має точок для збільшеня по цьому пристрою

source: '{n}' is already reserved
bg_bg: '{n}' е запазено
ca_es: '{n}' ja està reservat
cs_cz: „{n}“ už je zarezervováno
de_de: „{n}” ist bereits reserviert
el_gr: '{n}' είναι ήδη δεσμευμένο
es_es: '{n}' ya está reservado
fr_fr: '{n}' est déjà réservé
gl_es: '{n}' xa está reservado
hu_hu: '{n}' már lefoglalva
id_id: '{n}' sudah dipesan
it_it: '{n}' è già riservato
pl_pl: '{n}' jest już zarezerwowany
pt_br: '{n}' já está reservado
pt_pt: '{n}' já está reservado
ru_ru: '{n}' уже зарезервировано
sk_sk: "{n}", je už rezervované
uk_ua: '{n}' вже зарезервовано

source: Failed to reserve '{n}'
bg_bg: Неуспешно запазване на '{n} '
ca_es: No s'ha pogut reservar '{n}'
cs_cz: Nepodařilo se zarezervovat si „{n}“
de_de: Fehler beim reservieren von „{n}”
el_gr: Αποτυχία δέσμευσης "{n}"
es_es: No se pudo reservar '{n}'
fr_fr: Impossible de réserver '{n}'
gl_es: Fallou a reserva de '{n}'
hu_hu: Sikertelen a(z) „{n}” lefoglalása
id_id: Gagal mencadangkan '{n}'
it_it: Impossibile prenotare '{n}'
pl_pl: Nie udało się zarezerwować '{n}'
pt_br: Falha ao reservar '{n}'
pt_pt: Falha ao reservar '{n}'
ru_ru: Не удалось зарезервировать '{n}»
sk_sk: Nepodarilo sa rezervovať '{n}'
uk_ua: Не вдалося зарезервувати '{n}'

source: Failed to contact server to reserve device name
bg_bg: Неуспешна връзка със сървъра за задаване името на устройството
ca_es: No es pot contactar amb el servidor per reservar nom de dispositiu
cs_cz: Nepodařilo se kontaktovat server ohledně zarezervování názvu zařízení
de_de: Der Server konnte nicht kontaktiert werden, um den Gerätenamen zu reservieren.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τη δέσμευση ονόματος συσκευής
es_es: No se pudo contactar con el servidor para reservar el nombre de dispositivo
fr_fr: Impossible de contacter le serveur pour réserver le nom d'appareil
gl_es: Fallou a conexión ao servidor para reservar o nome de dispositivo
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel az eszköznév lefoglalásához
id_id: Gagal menghubungi server untuk mencadangkan nama perangkat
it_it: Impossibile contattare il server per prenotare il nome del dispositivo
pl_pl: Nie udało się połączyć z serwerem, aby zarezerwować nazwę urządzenia
pt_br: Falha ao contatar o servidor para reservar o nome de dispositivo
pt_pt: Falha ao contactar servidor para reservar o nome do dispositivo
ru_ru: Не удалось связаться с сервером, чтобы зарезервировать имя устройства
sk_sk: Nepodarilo sa spojiť so severom na rezerváciu názvu zariadenia
uk_ua: Не вдалося зв'язатися з сервером для резервування імені пристрою
