Repository: julien-nc/phonetrack
Catalog: translationfiles/*/phonetrack.po
Languages: bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, fr_fr, gl_es, hu_hu, id_id, it_it, pl_pl, pt_br, pt_pt, ru_ru, sk_sk, uk_ua

source: Bad HTTP method
de_de: Ungültige HTTP-Methode

source: Bad credentials
de_de: Ungültige Anmeldedaten

source: Failed to save the settings
de_de: Einstellungen konnten nicht gespeichert werden

source: Failed to import the session
de_de: Fehler beim Importieren der Sitzung

source: Invalid session name
de_de: Ungültiger Sitzungsname

source: This session name already used
de_de: Dieser Sitzungsname wird bereits verwendet

source: Failed to create the session
de_de: Fehler beim Erstellen der Sitzung

source: Are you sure you want to delete the session {sessionName} ?
de_de: Möchten Sie die Sitzung „{sessionName}” wirklich löschen?

source: Confirm session deletion
bg_bg: Потвърдете изтриването на сесията
ca_es: Confirmeu la supressió de la sessió
cs_cz: Potvrďte smazání relace
de_de: Löschen der Sitzung bestätigen
el_gr: Επιβεβαίωση διαγραφής συνεδρίας
es_es: Confirmar eliminación de sesión
fr_fr: Confirmer la suppression de la session
gl_es: Confirmar borrado da sesión
hu_hu: Munkamenet törlésének megerősítése
id_id: Konfirmasi penghapusan sesi
it_it: Conferma la cancellazione della sessione
pl_pl: Potwierdź usunięcie sesji
pt_br: Confirmar exclusão de sessão
pt_pt: Confirmar eliminação de sessão
ru_ru: Подтвердите удаление сессии
sk_sk: Potvrďte vymazanie relácie
uk_ua: Підтвердіть видалення сесії

source: Failed to delete the session
de_de: Fehler beim Löschen der Sitzung

source: Failed to save the session
de_de: Fehler beim Speichern der Sitzung

source: Failed to delete the device
de_de: Fehler beim Löschen des Geräts

source: The point has been deleted
de_de: Der Punkt wurde entfernt

source: Click on the map to add a point
de_de: Klicken Sie auf die Karte, um einen Datenpunkt hinzuzufügen

source: Click on the map to move the point
de_de: Tippen Sie auf die Karte, um den Datenpunkt zu verschieben

source: The point has been saved
de_de: Der Datenpunkt wurde gespeichert

source: Failed to update the point
de_de: Fehler beim Aktualisieren des Datenpunktes

source: Manually added
bg_bg: Ръчно добавено
ca_es: Afegit manualment
cs_cz: Ručně přidané
de_de: Manuell hinzugefügt
el_gr: Προστέθηκε χειροκίνητα
es_es: Agregado manualmente
fr_fr: Ajouté manuellement
gl_es: Engadido manualmente
hu_hu: Kézzel hozzáadva
it_it: Aggiunto manualmente
pl_pl: Ręcznie dodany
pt_br: Adicionado manualmente
pt_pt: Adicionado manualmente
ru_ru: Добавлено вручную
sk_sk: Manuálne pridané
uk_ua: Додано вручну

source: The point you just added is not visible because it does not satisfy the current filters
de_de: Der soeben hinzugefügte Datenpunkt ist nicht sichtbar, da er die aktuellen Filtervorgaben nicht erfüllt

source: The session is locked. Impossible to add the point
de_de: Die Sitzung ist gesperrt. Es kann kein weiterer Datenpunkt hinzugefügt werden.

source: Your point quota has been reached. Impossible to add the point
de_de: Ihre maximale Anzahl von Datenpunkten wurde erreicht. Es können keine weiteren Datenpunkte hinzugefügt werden.

source: Error while adding the point
de_de: Fehler beim Hinzufügen des Datenpunktes

source: Failed to save the device
de_de: Fehler beim Speichern des Geräts

source: Failed to delete the tile server
de_de: Fehler beim Löschen des Kachel-Servers

source: Failed to add the tile server
de_de: Fehler beim Hinzufügen des Kachel-Servers

source: Failed to update the tile server
de_de: Fehler beim Aktualisieren des Kachel-Servers

source: Failed to create the geofence
de_de: Fehler beim Erstellen des Geofence-Bereichs

source: Failed to save the geofence
de_de: Fehler beim Speichern des Geofence-Bereichs

source: Geofence {name} has been deleted
de_de: Geofence-Bereich {name} wurde gelöscht

source: Failed to delete the geofence
de_de: Fehler beim Löschen des Geofence-Bereichs

source: Failed to create the proximity alert
de_de: Fehler beim Erstellen der Annäherungsbenachrichtigung

source: Failed to save the proximity alert
de_de: Fehler beim Speichern der Annäherungsbenachrichtigung

source: Proximity alert {id} has been deleted
de_de: Annäherungsbenachichtigung {id} wurde gelöscht

source: Failed to delete the proximity alert
de_de: Fehler beim Löschen der Annäherungsbenachrichtigung

source: No selected session
de_de: Keine Sitzung ausgewählt

source: You can create an API key on {maptilerLink}
de_de: Einen API-Schlüssel kann unter {maptilerLink} erstellt werden

source: PhoneTrack admin settings saved
de_de: PhoneTrack-Admin-Einstellungen gespeichert

source: Failed to save phonetrack admin settings
de_de: Fehler beim Speichern der Phonetrack-Admin-Einstellungen

source: Point number quota
bg_bg: Квота с номер на точка
ca_es: Quota de nombre de punts
cs_cz: Kvóta počtu bodů
de_de: Menge der erlaubten Datenpunkte
el_gr: Μέγιστο όριο αριθμού σημείων
es_es: Cuota de número de puntos
fr_fr: Quota de nombre de point
hu_hu: Pontszám kvóta
it_it: Punto numero quota
pl_pl: Limit ilości punktu
pt_br: Quota de número de pontos
pt_pt: Quota do número de pontos
ru_ru: Квота количества точек
uk_ua: Квота кількості точок

source: The maximum number of points each user can store/log.
de_de: Die maximale Anzahl an Datenpunkten, die jeder Benutzer speichern/protokollieren kann.

source: Each user can choose what happens when the quota is reached : block logging or delete oldest point.
bg_bg: Всеки потребител може да избере какво ще се случи, когато се достигне квотата: блокиране на регистрацията или изтриване на най-старата точка.
ca_es: Cada usuari pot triar què passa quan s’assoleix la quota: bloquejar el registre o eliminar el punt més antic.
cs_cz: Jednotliví uživatelé si mohou vybrat co se stane, když dojde k dosažení kvóty: odmítnutí dalšího záznamu nebo smazání nejstaršího bodu.
de_de: Jeder Benutzer kann wählen, was passieren soll, wenn das Kontingent erreicht ist: • Protokollierung unterbrechen oder • Ältesten Punkt löschen.
el_gr: Κάθε χρήστης μπορεί να επιλέξει τι συμβαίνει όταν το όριο επιτυγχάνεται : αποκλεισμός καταγραφής ή διαγραφή παλαιότερου σημείου.
es_es: Cada usuario puede elegir lo que ocurre cuando se alcanza la cuota : bloquear registro o eliminar el punto más antiguo.
fr_fr: Chaque utilisateur peut choisir ce qui se passe quand le quota est atteint : bloquer le logging ou supprimer le point le plus ancien.
hu_hu: Minden felhasználó kiválaszthatja, hogy mi történjen, ha a kvóta elérése megtörténik: blokkolja a naplózást, vagy törölje a legrégebbi pontot.
it_it: Ogni utente può scegliere cosa succede quando viene raggiunta la quota: blocco della registrazione o eliminazione del punto più vecchio.
pl_pl: Każdy użytkownik może wybrać, co się stanie, gdy limit zostanie osiągnięty: zablokować rejestrowanie lub usuń najstarszy punkt.
pt_br: Cada usuário pode escolher o que acontece quando a cota é atingida: bloqueie de registro ou exclusão de pontos mais antigos.
pt_pt: Cada utilizador pode escolher o que acontece quando a quota é atingida: bloquear o registo ou eliminar o ponto mais antigo.
ru_ru: Каждый пользователь может выбрать, что произойдет, когда квота будет достигнута: заблокировать ведение журнала или удалить старую точку.
uk_ua: Кожен користувач може вибрати, що станеться при досягненні квоти: заблокувати збереження або видаляти найстаріші точки.

source: An empty value means no limit.
bg_bg: Празната стойност означава без ограничение.
ca_es: Un valor buit significa sense límit.
cs_cz: Prázdná hodnota znamená bez omezení.
de_de: Ein leerer Wert bedeutet: „keine Einschränkungen”.
el_gr: Μια κενή τιμή σημαίνει ότι δεν υπάρχει όριο.
es_es: Un valor vacío significa que no hay límite.
fr_fr: Une valeur vide signifie aucune limite.
hu_hu: Üres érték esetén nincs korlát.
it_it: Un valore vuoto significa nessun limite.
pl_pl: Pusta wartość oznacza brak limitu.
pt_br: Um valor vazio significa sem limite.
pt_pt: Um valor vazio significa sem limite.
ru_ru: Пустое значение означает - не ограничено.
uk_ua: Порожнє значення означає відсутність обмежень.

source: The API key defined here will be used by all users. Each user can set a personal API key to override this global one.
de_de: Der hier definierte API-Schlüssel wird von allen Benutzern verwendet. Jeder Benutzer kann einen persönlichen API-Schlüssel festlegen, um diesen globalen Schlüssel zu überschreiben.

source: Maptiler API key
de_de: Maptiler-API-Schlüssel

source: my-api-key
de_de: Mein-API-Schlüssel

source: Speed
bg_bg: Бързина
ca_es: Velocitat
cs_cz: Rychlost
de_de: Geschwindigkeit
el_gr: Ταχύτητα
es_es: Velocidad
fr_fr: Vitesse
gl_es: Velocidade
hu_hu: Sebesség
id_id: Kecepatan
it_it: Velocità
pl_pl: Prędkość
pt_br: Velocidade
pt_pt: Velocidade
ru_ru: Скорость
sk_sk: Rýchlosť
uk_ua: Швидкість

source: Battery
bg_bg: Батерия
ca_es: Bateria
cs_cz: Akumulátor
de_de: Akku
el_gr: Μπαταρία
es_es: Batería
fr_fr: Batterie
gl_es: Batería
hu_hu: Akkumulátor
id_id: Baterai
it_it: Batteria
pl_pl: Bateria
pt_br: Bateria
pt_pt: Bateria
ru_ru: Батарея
sk_sk: Batéria
uk_ua: Акумулятор

source: Date
bg_bg: Дата
ca_es: Data
cs_cz: Datum
de_de: Datum
el_gr: Ημερομηνία
es_es: Fecha
gl_es: Data
hu_hu: Dátum
id_id: Tanggal
it_it: Data
pl_pl: Data
pt_br: Data
pt_pt: Data
ru_ru: Дата
sk_sk: Dátum
uk_ua: Дата

source: Set device alias
bg_bg: Задайте псевдоним на устройството
ca_es: Estableix alias de dispositiu
cs_cz: Nastavit alternativní název pro zařízení
de_de: Gerätenamen festlegen
el_gr: Ορισμός ψευδώνυμου συσκευής
es_es: Establecer alias del dispositivo
fr_fr: Définir un alias pour l'appareil
gl_es: Establecer alias do dispositivo
hu_hu: Eszköz álnevének beállítása
it_it: Imposta l'alias del dispositivo
pl_pl: Ustaw alias urządzenia
pt_br: Define apelido para o dispositivo
pt_pt: Definir alcunha do dispositivo
ru_ru: Задать псевдоним устройства
sk_sk: Nastaviť prezývku zariadenia
uk_ua: Встановити псевдонім пристрою

source: Manually add a point
bg_bg: Ръчно добавете точка
ca_es: Afegiu un punt manualment
cs_cz: Přidat bod ručně
de_de: Datenpunkt manuell hinzufügen
el_gr: Χειροκίνητη προσθήκη σημείου
es_es: Añadir un punto manualmente
fr_fr: Ajouter un point manuellement
hu_hu: Pont kézi hozzáadása
id_id: Tambahkan satu poin secara manual
it_it: Aggiungi punto manualmente
pl_pl: Ręcznie dodaj punkt
pt_br: Adicionar um ponto manualmente
pt_pt: Adicionar um ponto manualmente
ru_ru: Добавьте точку
sk_sk: Manuálne pridať bod
uk_ua: Додати точку вручну

source: Choose a session
de_de: Sitzung wählen

source: Geo link QRcode to open position with a QRcode scanner
bg_bg: QRcode за отваряне на позицията
ca_es: Codi QR de geo enllaç per obrir la posició amb escaner de codi QR
cs_cz: QR kód geo odkazu pro otevření pozice prostřednictvím skeneru QR kódů
de_de: Geo-Link-QR-Code zum Öffnen der Position mit einem QR-Code-Scanner
el_gr: Γεω σύνδεσμος QRcode για άνοιγμα θέσης με QRcode scanner
es_es: Enlace geo QRcode para abrir la posición con un scanner de QRcode
fr_fr: QRcode de lien geo pour ouvrir la position avec un scanneur de QRcode
gl_es: Código QR con ligazón Geo para abrir posición cun escáner de códigos QR
hu_hu: Geo link QR-kód a pozíció megnyitásához QR-kód-olvasóval
it_it: Geo QRcode per aprire la posizione con uno scanner QRcode
pl_pl: Link pozycji QRcode do otwarcia za pomocą skanera QRcode
pt_br: Link QRcode Geo para abrir posição com um leitor de QRcode
pt_pt: Ligação QRcode Geo para abrir localização com um leitor QRcode
ru_ru: QR-код геопозиции
sk_sk: QR kód geo odkazu pre otvorenie polohy so skenerom QR kódov
uk_ua: QR-код geo-посилання для зчитування положення сканером QR-кодів

source: Zoom to bounds
de_de: Auf Bereich vergrößern

source: Change color
de_de: Farbe ändern

source: Change color criteria
de_de: Farbkriterien ändern

source: Delete
bg_bg: Изтрий
ca_es: Esborrar
cs_cz: Smazat
de_de: Löschen
el_gr: Διαγραφή
es_es: Eliminar
fr_fr: Supprimer
gl_es: Eliminar
hu_hu: Törlés
id_id: Hapus
it_it: Cancella
pl_pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ru_ru: Удалить
sk_sk: Vymazať
uk_ua: Видалити

source: Back
de_de: Zurück

source: Device proximity alerts
de_de: Geräte-Annäherungsbenachrichtigung

source: Create new proximity alert
de_de: Neue Annäherungsbenachrichtigung erstellen

source: Device {deviceName} of session {sessionName}
de_de: Gerät {deviceName} der Sitzung {sessionName}

source: Stats
bg_bg: Статистика
ca_es: Estadístiques
cs_cz: Statistiky
de_de: Statistiken
el_gr: Στατιστικά
es_es: Estadísticas
hu_hu: Statisztikák
id_id: Statistik
it_it: Statistiche
pl_pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ru_ru: Статистика
sk_sk: Štatistiky
uk_ua: Статистика

source: Proximity alerts
de_de: Annäherungsbenachrichtigung

source: Total distance
de_de: Gesamtentfernung

source: Total duration
de_de: Gesamtdauer

source: Moving time
de_de: Bewegungszeit

source: Pause time
de_de: Pausenzeit

source: Begin
de_de: Beginn

source: No date
de_de: Kein Datum

source: End
de_de: Ende

source: Cumulative elevation gain
de_de: Gesamter Höhengewinn

source: Cumulative elevation loss
de_de: Gesamter Höhenverlust

source: Minimum elevation
bg_bg: Минимална надморска височина
ca_es: Elevació mínima
cs_cz: Minimální nadmořská výška
de_de: Minimale Höhe
el_gr: Ελάχιστο υψόμετρο
es_es: Altura mínima
fr_fr: Altitude minimum
hu_hu: Minimális magasság
id_id: Elevasi minimum
it_it: Quota minima
pl_pl: Minimalna wysokość
pt_br: Elevação mínima
pt_pt: Altitude mínima
ru_ru: Минимальная высота
sk_sk: Minimálna výška
uk_ua: Мінімальна висота

source: Maximum elevation
bg_bg: Максимална надморска височина
ca_es: Elevació màxima
cs_cz: Maximální nadmořská výška
de_de: Maximale Höhe
el_gr: Μέγιστο υψόμετρο
es_es: Altura máxima
fr_fr: Altitude maximum
hu_hu: Maximális magasság
id_id: Ketinggian maksimum
it_it: Quota massima
pl_pl: Maksymalna wysokość
pt_br: Elevação máxima
pt_pt: Altitude máxima
ru_ru: Максимальная высота
sk_sk: Maximálna výška
uk_ua: Максимальна висота

source: Maximum speed
bg_bg: Максимална скорост
ca_es: Velocitat màxima
cs_cz: Maximální rychlost
de_de: Höchstgeschwindigkeit
el_gr: Μέγιστη ταχύτητα
es_es: Velocidad máxima
fr_fr: Vitesse maximum
hu_hu: Maximális sebesség
id_id: Kecepatan maksimum
it_it: Velocità massima
pl_pl: Maksymalna prędkość
pt_br: Velocidade máxima
pt_pt: Velocidade máxima
ru_ru: Максимальная скорость
uk_ua: Максимальна швидкість

source: Number of points
de_de: Anzahl der Datenpunkte

source: Device statistics
de_de: Gerätestatistiken

source: Use filters
de_de: Filter verwenden

source: Minimum date
de_de: Startdatum

source: - 1 day
de_de: - 1 Tag

source: Now
de_de: Jetzt

source: + 1 day
de_de: + 1 Tag

source: Maximum date
de_de: Enddatum

source: Both dates
de_de: Beide Daten

source: Minimum satellites
bg_bg: Минимален брой сателити
ca_es: Satèl·lits mínims
cs_cz: Minimální počet satelitů
de_de: Mindestanzahl Satelliten
el_gr: Ελάχιστος αριθμός δορυφόρων
es_es: Satélite máximo
fr_fr: Satellites minimum
hu_hu: Minimális műholdszám
id_id: Satelit minimum
it_it: Satelliti minimi
pl_pl: Minimum satelitów
pt_br: Mínimo de satélites
pt_pt: Mínimo de satélites
ru_ru: Минимум спутников
sk_sk: Minimálne satelitov
uk_ua: Мінімум супутників

source: Maximum satellites
bg_bg: Максимален брой сателити
ca_es: Satèl·lits màxims
cs_cz: Maximální počet satelitů
de_de: Maximalanzahl Satelliten
el_gr: Μέγιστος αριθμός δορυφόρων
es_es: Satélite mínimo
fr_fr: Satellites maximum
hu_hu: Maximális műholdszám
id_id: Satelit maksimum
it_it: Satelliti massimi
pl_pl: Maksimum satelitów
pt_br: Máximo de satélites
pt_pt: Máximo de satélites
ru_ru: Максимум спутников
sk_sk: Maximálne satelitov
uk_ua: Максимум супутників

source: Point filters
de_de: Datenpunktfilter

source: Filters
bg_bg: Филтри
ca_es: Filtres
cs_cz: Filtry
de_de: Filter
el_gr: Φίλτρα
es_es: Filtros
fr_fr: Filtres
hu_hu: Szűrők
id_id: Penyaring
it_it: Filtri
pl_pl: Filtry
pt_br: Filtros
pt_pt: Filtros
ru_ru: Фильтры
sk_sk: Filtre
uk_ua: Фільтри

source: Filter the points displayed on the map
de_de: Die auf der Karte angezeigten Datenpunkte filtern

source: Send a notification
de_de: Mitteilung senden

source: Send an email
de_de: E-Mail senden

source: Comma separated e-mail address list
bg_bg: Списък с имейл адреси, разделени със запетая
cs_cz: Čárkou oddělovaný seznam e-mailových adres
de_de: Liste mit kommagetrennten E-Mail-Adressen
el_gr: Λίστα διευθύνσεων e-mail διαχωρισμένες με κόμμα
es_es: Lista de direcciones de correo separadas por comas
fr_fr: Liste d'adresses e-mail séparées par des virgules
gl_es: Lista de enderezos separados por vírgulas
hu_hu: Vesszővel elválasztott e-mail cím lista
it_it: Elenco indirizzi email separati da virgola
pt_br: Lista de endereços de email separados por vírgula
pt_pt: Lista de endereços de e-mail separados por vírgula
ru_ru: Список адресов, разделенных запятыми
uk_ua: Список адрес e-mail розділених комами

source: Enter URL
de_de: URL eingeben

source: URL enter: {url}
de_de: URL eingeben: {url}

source: Use POST method for enter URL
de_de: POST-Methode zum Eingeben der URL verwenden

source: Leave URL
de_de: URL verlassen

source: URL leave: {url}
de_de: URL verlassen: {url}

source: Use POST method for leave URL
de_de: POST-Methode für Verlassen-URL verwenden

source: Set geofence bounds to current map bounds
de_de: Geofence-Grenzen auf aktuelle Kartenansicht festlegen

source: Set bounds
de_de: Grenzen festlegen

source: Show geofence on the map
de_de: Geofence-Bereich auf der Karte anzeigen

source: Show
de_de: Anzeigen

source: Delete geofence
de_de: Geofence-Bereich löschen

source: Cancel edition
de_de: Bearbeitung abbrechen

source: Cancel
bg_bg: Отказ
ca_es: Cancel·lar
cs_cz: Storno
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
fr_fr: Annuler
gl_es: Cancelar
hu_hu: Mégse
id_id: Membatalkan
it_it: Annulla
pl_pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru_ru: Отмена
sk_sk: Ukončiť
uk_ua: Скасувати

source: You need at least a name and some bounds to save this geofence
de_de: Sie benötigen mindestens einen Namen und einige Grenzen, um diesen Geofence-Bereich speichern zu können

source: Save
bg_bg: Запазване
ca_es: Guardar
cs_cz: Uložit
de_de: Speichern
el_gr: Αποθήκευση
es_es: Guardar
fr_fr: Enregistrer
gl_es: Gardar
hu_hu: Mentés
id_id: Menyimpan
it_it: Salva
pl_pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ru_ru: Сохранить
sk_sk: Uložiť
uk_ua: Зберегти

source: Edit geofence
de_de: Geofence-Bereich bearbeiten

source: Import gpx/kml/json session file
bg_bg: Импортирайте сесия от файл gpx/kml/json
cs_cz: Naimportovat gpx/kml/json soubor s relací
de_de: GPX-/KML-/JSON-Sitzungsdatei importieren
el_gr: Εισαγωγή αρχείου συνεδρίας gpx/kml/json
es_es: Importar archivo de sesión gpx/kml/json
fr_fr: Importer un fichier gpx/kml/json de session
hu_hu: GPX/KML/JSON munkamenet fájl importálása
it_it: Importa il file di sessione gpx/kml/json
pt_br: Importar arquivo gpx/kml/json de sessão
pt_pt: Importar ficheiro de sessão gpx/kml/json
ru_ru: Импорт сессии gpx/kml/json
uk_ua: Імпорт файлу сесії gpx/kml/json

source: Create a session
de_de: Sitzung erstellen

source: Refresh
bg_bg: Опресняване
ca_es: Refrescar
cs_cz: Aktualizovat
de_de: Aktualisieren
el_gr: Ανανέωση
es_es: Actualizar
fr_fr: Rafraichir
hu_hu: Frissítés
it_it: Aggiorna
pl_pl: Odśwież
pt_br: Atualizar
pt_pt: Atualizar
ru_ru: Обновить
sk_sk: Obnoviť
uk_ua: Оновити

source: Rename session
bg_bg: Преименувай сесията
ca_es: Renombrar sessió
cs_cz: Přejmenovat relaci
de_de: Sitzung umbenennen
el_gr: Μετονομασία συνεδρίας
es_es: Renombrar la sesión
fr_fr: Renommer la session
gl_es: Renomear sesión
hu_hu: Munkamenet átnevezése
id_id: Ubah nama sesi
it_it: Rinomina sessione
pl_pl: Zmień nazwę sesji
pt_br: Renomear a sessão
pt_pt: Renomear sessão
ru_ru: Переименовать сессию
sk_sk: Premenovať reláciu
uk_ua: Перейменувати сесію

source: Share
de_de: Teilen

source: Session name
bg_bg: Име на сесията
ca_es: Nom de sessió
cs_cz: Název relace
de_de: Name der Sitzung
el_gr: Όνομα συνεδρίας
es_es: Nombre de sesión
fr_fr: Nom de session
hu_hu: Munkamenet neve
id_id: Nama sesi
it_it: Nome della sessione
pl_pl: Nazwa sesji
pt_br: Nome da sessão
pt_pt: Nome da sessão
ru_ru: Имя сессии
sk_sk: Názov relácie
uk_ua: Назва сесii

source: Map
de_de: Karte

source: Line width
bg_bg: Ширина на линията
ca_es: Ample de linea
cs_cz: Tloušťka čáry
de_de: Linienbreite
el_gr: Πάχος γραμμής
es_es: Ancho de línea
fr_fr: Largeur des lignes
hu_hu: Vonalvastagság
id_id: Lebar garis
it_it: Spessore Linea
pl_pl: Szerekość linii
pt_br: Largura da linha
pt_pt: Largura da linha
ru_ru: Толщина линии
sk_sk: Šírka čiary
uk_ua: Ширина лінії

source: When point quota is reached
bg_bg: Когато се достигне квотата на точките
ca_es: Quan s'arriba a la quota del punt
cs_cz: Při dosažení kvóty bodů
de_de: Wenn die Menge der erlaubten Datenpunkte erreicht ist
el_gr: Όταν το όριο σημείων επιτευχθεί
es_es: Cuando se alcanza la cuota de punto
fr_fr: Lorsque le quota de point est atteint
hu_hu: Pontkvóta elérésekor
it_it: Quando viene raggiunta la quota punti
pl_pl: Po osiągnięciu limitu punktu
pt_br: Quando a cota é atingida
pt_pt: Quando a quota de pontos é atingida
ru_ru: Когда достигнут предел точек
uk_ua: Коли досягнуто квоти за точками

source: About
de_de: Über

source: Satellites
bg_bg: Спътници
ca_es: Satèl·lits
cs_cz: Satelity
de_de: Satelliten
el_gr: Δορυφόροι
es_es: Satélites
gl_es: Satélites
hu_hu: Műholdak
id_id: Satelit
it_it: Satelliti
pl_pl: Satelity
pt_br: Satélites
pt_pt: Satélites
ru_ru: Спутники
sk_sk: Satelity
uk_ua: Супутників

source: In OsmAnd, go to 'Plugins' in the main menu, then activate 'Trip recording' plugin and go to its settings.
bg_bg: В OsmAnd, отидете на 'Plugins' в главното меню, след това активирайте плъгина 'Trip recording' и отидете в неговите настройки.
ca_es: En OsmAnd, anar a 'Complement' en el menú principal, després activar el complement 'Gravació de viatge' i ves als seus ajustaments.
cs_cz: V OsmAnd, jděte do „Zásuvné moduly“ v hlavní nabídce, zde aktivujte modul „Záznam trasy“ a přejděte do jeho nastavení.
de_de: Öffnen Sie in OsmAnd im Hauptmenü den Menüpunkt „Plugins”, aktivieren Sie dort das Plugin "Fahrtenerfassung" und wechseln Sie in dessen Einstellungen.
el_gr: Στο OsmAnd, πηγαίνετε στα 'Plugins' στο κύριο μενού, ενεργοποιήστε το 'Trip recording' και πηγαίνετε στις ρυθμίσεις του.
es_es: En OsmAnd, ir a 'Complementos' en el menú principal, luego activar el complemento 'Grabación de viaje' y vaya a sus ajustes.
fr_fr: Dans OsmAnd, allez dans le 'Gestionnaire de greffons', puis activez le greffon 'Enregistrement d'itinéraire' et allez dans ses paramètres.
gl_es: En OsmAnd, vai a 'Complementos' no menú principal, activa 'Gravar viaxe' e configura os seus axustes.
hu_hu: Az OsmAnd‑ban válaszd a „Bővítmények” menüpontot a főmenüben, majd aktiváld a „Útvonal‑rögzítés” bővítményt, és lépj a beállításaihoz.
id_id: Di OsmAnd, masuk ke 'Plugins' di menu utama, lalu aktifkan plugin 'Trip recording' dan masuk ke pengaturannya.
it_it: In OsmAnd, vai su "Plugin" nel menu principale, quindi attiva il plugin "Registrazione di viaggio" e vai alle sue impostazioni.
pl_pl: W głównym menu OsmAnd przejdź do 'Wtyczki', a następnie aktywuj wtyczkę 'Nagrywanie trasy' i przejdź do jej ustawień.
pt_br: No OsmAnd, vá para 'Plugins' no menu principal, ative o plug-in 'Trip recording' e vá para as configurações.
pt_pt: No Osmand, no menu principal toque em 'Extensões', ative a extensão 'Gravação de viagem' e aceda às configurações.
ru_ru: В приложения OsmAnd перейдите на «Плагины» в главном меню, затем активируйте плагин «Запись Путешествия» и перейдите в его параметры.
uk_ua: У OsmAnd, перейдіть до 'Плагіни' у головному меню, активуйте плагін 'Trip recording' та перейдіть до його налаштувань.
