Repository: julien-nc/phonetrack
Catalog: translationfiles/*/phonetrack.po
Languages: bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, fr_fr, gl_es, hu_hu, id_id, it_it, pl_pl, pt_br, pt_pt, ru_ru, sk_sk, uk_ua

source: Cutting lines only affects map view and stats table
bg_bg: Линиите за рязане засягат само изгледа на картата и таблицата със статистически данни
ca_es: Les linies de tall només afecten la visualització del mapa i la taula d'estadístiques
cs_cz: Oříznutí čar se týká pouze mapového pohledu a tabulky statistik
de_de: Schnittlinien wirken sich nur auf die Kartenansicht und die Statistiktabelle aus
el_gr: Οι γραμμές κοπής επηρεάζουν μόνο την προβολή χάρτη και τον πίνακα στατιστικών στοιχείων
es_es: Las líneas de corte sólo afectan a la vista de mapa y a la tabla de estadísticas
fr_fr: Le découpage de ligne n'affecte que l'affichage sur la carte et le tableau de stats
hu_hu: A vonalak vágása csak a térképnézetet és a statisztikák táblázatát befolyásolja
it_it: Tagliare le linee, interessa solo la vista mappa e la tabella delle statistiche
pl_pl: Wycięcie linii wpływa na widok mapy i statystyki
pt_br: Cortar linhas apenas afeta a visualização do mapa e a tabela de estatísticas
pt_pt: Cortar linhas apenas afeta a visualização do mapa e a tabela de estatísticas
ru_ru: Разделение маршрута касается только вида карты и таблиц статистики
uk_ua: Скорочення рядків впливає лише на вигляд карти та таблицю статистики

source: Minimum distance to cut between two points
bg_bg: Минимално разстояние между две точки
ca_es: Distància mínima per tallar entre dos punts
cs_cz: Minimální vzdálenost, po jejímž překročení už považovat za dva body
de_de: Mindestabstand zum Trennen zwischen zwei Datenpunkten
el_gr: Ελάχιστη απόσταση περικοπής μεταξύ δύο σημείων
es_es: Distancia mínima para cortar entre dos puntos
fr_fr: Distance minimum pour couper entre deux points
hu_hu: Legkisebb vágási távolság két pont között
it_it: Distanza minima da tagliare tra due punti
pl_pl: Min. dystans do wycięcia pomiędzy dwoma punktami
pt_br: Distância mínima para cortar entre dois pontos
pt_pt: Distância mínima entre dois pontos para cortar
ru_ru: Минимальная дистанция между точками для разделения маршрута
uk_ua: Мінімальна відстань для скорочення між двома точками

source: Minimum time to cut between two points
bg_bg: Минимално време за разрез между две точки
ca_es: Temps mínim per tallar entre dos punts
cs_cz: Minimální doba, po jejímž uplynutí považovat za dva body
de_de: Mindestzeit zum Trennen zwischen zwei Datenpunkten
el_gr: Ελάχιστος χρόνος περικοπής μεταξύ δύο σημείων
es_es: Tiempo mínimo para cortar entre dos puntos
fr_fr: Durée minimum pour couper entre deux lignes
hu_hu: Legnagyobb vágási távolság két pont között
it_it: Tempo minimo per tagliare tra due punti
pl_pl: Min. czas do wycięcia pomiędzy dwoma punktami
pt_br: Tempo mínimo para cortar entre dois pontos
pt_pt: Tempo mínimo entre dois pontos para cortar
ru_ru: Минимальное время между точками для разделения маршрута
uk_ua: Мінімальний час для скорочення між двома точками

source: seconds
bg_bg: секунди
ca_es: segons
cs_cz: sekund
de_de: Sekunden
el_gr: δευτερόλεπτα
es_es: segundos
fr_fr: secondes
hu_hu: másodperc
id_id: detik
it_it: secondi
pl_pl: sekundy
pt_br: segundos
pt_pt: segundos
ru_ru: секунд
sk_sk: sekundy
uk_ua: секунд

source: block logging
bg_bg: регистриране на блок
ca_es: bloquejar el registre
cs_cz: blokovat zaznamenávání
de_de: Protokollierung unterbrechen
el_gr: μπλοκάρισμα καταγραφής
es_es: bloquear registro
fr_fr: bloquer le logging
hu_hu: naplózás zárolása
it_it: blocca registrazione
pl_pl: zablokować rejestrowanie
pt_br: registro de bloqueio
pt_pt: bloquear registo
ru_ru: остановить запись
uk_ua: блокувати журналювання

source: delete user's oldest point each time a new one is logged
bg_bg: изтрийте най-старата точка на потребителя всеки път, когато се регистрира нов
ca_es: suprimeix el punt més antic de l'usuari cada vegada que es registri un punt nou
cs_cz: smazat nejstarší bod uživatele pokaždé, když je zaznamenán nový
de_de: den ältesten Datenpunkt des Benutzers jedes Mal löschen, wenn ein neuer eingetragen wird
el_gr: διαγραφή του παλαιότερου σημείου του χρήστη, κάθε φορά που καταγράφεται ένα νέο
es_es: eliminar el punto más antiguo del usuario cada vez que se registra un nuevo
fr_fr: supprimer le point le plus ancien de l'utilisateur à chaque fois qu'un nouveau point est logué
hu_hu: felhasználó legrégebbi pontjának törlése minden új pont naplózásakor
it_it: elimina il punto più vecchio dell'utente ogni volta che ne viene registrato uno nuovo
pl_pl: usuń najstarszy punkt użytkownika za każdym razem, gdy rejestrowany jest nowy
pt_br: remover o último ponto do usuário quando um novo é registrado
pt_pt: remover o ponto mais antigo do utilizador quando é registado um novo
ru_ru: удалять старые точки пользователя при поступлении новых
uk_ua: видаляти найстарішу точку користувача кожного разу, коли з'являються нові

source: delete device's oldest point each time a new one is logged
bg_bg: изтрийте най-старата точка на потребителя всеки път, когато се регистрира нова
ca_es: esborrar punts antics del dispositiu cada cop que es registri un de nou
cs_cz: smazat nejstarší bod zařízení pokaždé, když je zaznamenán nový
de_de: den ältesten Datenpunkt des Geräts löschen, wenn ein neuer eingetragen wird
el_gr: διαγραφή του παλαιότερου σημείου της συσκευής, κάθε φορά που καταγράφεται ένα νέο
es_es: eliminar el punto más antiguo del dispositivo cada vez que se registra un nuevo
fr_fr: supprimer le point le plus ancien de l'appareil à chaque fois qu'un nouveau point est logué
hu_hu: eszköz legrégebbi pontjának törlése minden új pont naplózásakor
it_it: elimina il punto più vecchio del dispositivo ogni volta che ne viene registrato uno nuovo
pl_pl: usuń najstarszy punkt urządzenia za każdym razem, gdy rejestrowany jest nowy
pt_br: remover último ponto do dispositivo quando um novo é registrado
pt_pt: remover o ponto mais antigo do dispositivo quando é registado um novo
ru_ru: удалять старые точки устройства при появлении новых
uk_ua: видаляти найстарішу точку пристрою кожного разу, коли з'являються нові

source: Display
bg_bg: Покажи
ca_es: Mostrar
cs_cz: Zobrazení
de_de: Anzeige
el_gr: Προβολή
es_es: Visualización
fr_fr: Affichage
hu_hu: Megjelenítés
id_id: Tampilan
it_it: Schermo
pl_pl: Wyświetlanie
pt_br: Exibir
pt_pt: Mostrar
ru_ru: Отображение
sk_sk: Zobraziť
uk_ua: Вигляд

source: Auto zoom
bg_bg: Автоматично мащабиране
cs_cz: Automatické přiblížení
de_de: Automatischer Bildausschnitt
el_gr: Αυτόματη μεγέθυνση
es_es: Zoom automático
fr_fr: Zoom auto
gl_es: Zoom automático
hu_hu: Automatikus nagyítás
id_id: Pembesar otomatis
it_it: Zoom automatico
pl_pl: Automatyczne powiększanie
pt_br: Zoom automático
pt_pt: Zoom automático
ru_ru: Авто масштаб
sk_sk: Automatické zväčšenie
uk_ua: Авто зум

source: Show tooltips
bg_bg: Показване на подсказки
ca_es: Mostrar indicacions
cs_cz: Zobrazit popisky
de_de: Tooltips anzeigen
el_gr: Εμφάνιση εργαλειοθήκης
es_es: Mostrar tooltips
fr_fr: Afficher les tooltips
hu_hu: Eszköztippek megjelenítése
id_id: Tampilkan tooltips
it_it: Mostra i suggerimenti
pl_pl: Pokaż podpowiedzi
pt_br: Mostrar dicas
pt_pt: Mostrar dicas
ru_ru: Показать подсказки
sk_sk: Zobraziť štítky
uk_ua: Показувати підказки

source: Display first letter of device name on last position
bg_bg: Изтрийте най-старата точка на потребителя всеки Показва първата буква на името на устройството на последната позицияпът, когато се регистрирате нов
ca_es: Mostrar la primera lletra del dispositiu a l'última posició
cs_cz: Zobrazit první písmeno názvu zařízení na poslední pozici
de_de: Ersten Buchstaben des Gerätenamens an der letzten Position anzeigen
el_gr: Εμφάνιση του πρώτου γράμματος του ονόματος συσκευής στην τελευταία θέση
es_es: Mostrar la primera letra del nombre del dispositivo sobre la última posición
fr_fr: Afficher la première lettre de l'appareil sur la dernière position
hu_hu: Eszköznév kezdőbetűjének megjelenítése az utolsó pozíción
it_it: Mostra la prima lettera del nome del dispositivo sull'ultima posizione
pl_pl: Pokaż pierwszą literę nazwy urządzenia na ostatniej pozycji
pt_br: Mostrar primeira letra do dispositivo na última posição
pt_pt: Mostrar a primeira letra do dispositivo na última posição
ru_ru: Отображать первую букву имени устройства на последней позиции
uk_ua: Виводити першу букву назви пристрою на останній позиції

source: Show direction arrows along lines
bg_bg: Покажете стрелките по посока на линиите
ca_es: Mostra les fletxes de direcció sobre les línies
cs_cz: Zobrazovat podél čar šipky směru
de_de: Richtungspfeile entlang der Streckenführung anzeigen
el_gr: Εμφάνιση βελών κατεύθυνσης κατά μήκος των γραμμών
es_es: Mostrar flechas de dirección a lo largo de las líneas
fr_fr: Montrer des flèches de direction sur les lignes
hu_hu: Iránynyilak megjelenítése a vonalakon
it_it: Mostra frecce di direzione lungo le linee
pl_pl: Pokaż kierunek linii
pt_br: Mostrar as setas de direção sobre as linhas
pt_pt: Mostrar setas da direção ao longo das linhas
ru_ru: Показывать стрелки в направлении движения
uk_ua: Відобразити стрілки напряму вздовж ліній

source: Draw line with color gradient
bg_bg: Начертайте линия с цветен градиент
ca_es: Dibuixar linea amb degradació de color
cs_cz: Vykreslit čáru s barevným přechodem
de_de: Linie mit Farbverlauf zeichnen
el_gr: Σχεδίαση γραμμής με χρωματική βαθμίδα
es_es: Dibujar línea con degradado de color
fr_fr: Dessiner les lignes avec un gradient de couleur
hu_hu: Vonalak rajzolása színátmenettel
it_it: Disegna una linea con sfumatura di colore
pl_pl: Rysuj linie za pomocą gradientu
pt_br: Desenhar linha com cor gradiente
pt_pt: Desenhar linha com cor gradiente
ru_ru: Отрисовка линий с градиентом цвета
uk_ua: Малювати лінію градієнтом кольору

source: Show distance in tooltips
bg_bg: Показване на разстоянието в подсказките
cs_cz: Zobrazovat v popiscích vzdálenost
de_de: Entfernung in Tooltips anzeigen
el_gr: Εμφάνιση απόστασης στην εργαλειοθήκη
es_es: Mostrar distancia en marco emergente
fr_fr: Afficher la distance dans les tooltips
hu_hu: Távolság megjelenítése az eszköztippekben
it_it: Mostra la distanza nei suggerimenti
pt_br: Mostrar distância nas dicas
pt_pt: Mostrar distância nas dicas
ru_ru: Показывать расстояние в подсказках
uk_ua: Показувати відстань у підказках

source: Show accuracy in tooltips
bg_bg: Показване на точност в подсказките
ca_es: Mostrar presició en marc emergent
cs_cz: Zobrazovat v popiscích přesnost
de_de: Genauigkeit in Tooltip anzeigen
el_gr: Εμφάνιση ακρίβειας στην εργαλειοθήκη
es_es: Muestra precisión en los tooltips
fr_fr: Afficher la précision dans les tooltips
hu_hu: Pontosság megjelenítése az eszköztippekben
id_id: Tunjukkan akurasi di tooltips
it_it: Mostra l'accuratezza nei suggerimenti
pl_pl: Pokaż dokładność w podpowiedziach
pt_br: Mostrar precisão em dicas
pt_pt: Mostrar precisão nas dicas
ru_ru: Показывать точность в подсказках
sk_sk: Ukázať presnosť v popisoch
uk_ua: Показувати точність в підказках

source: Show speed in tooltips
bg_bg: Показване на скоростта в подсказките
ca_es: Mostrar velocitat en marc emergent
cs_cz: Zobrazovat v popiscích rychlost
de_de: Geschwindigkeit in QuickInfo anzeigen
el_gr: Εμφάνιση ταχύτητας στην εργαλειοθήκη
es_es: Mostrar velocidad de forma emergente
fr_fr: Afficher la vitesse dans les tooltips
hu_hu: Sebesség megjelenítése az eszköztippekben
it_it: Mostra la velocità nei suggerimenti
pl_pl: Pokaż prędkość w podpowiedziach
pt_br: Mostrar velocidade nas dicas
pt_pt: Mostrar velocidade nas dicas
ru_ru: Показывать скорость в подсказках
uk_ua: Показувати швидкість у підказках

source: Show bearing in tooltips
bg_bg: Показване на лагера в подсказките
ca_es: Mostra azimut en marc emergent
cs_cz: Zobrazovat v popiscích azimut
de_de: Peilung in QuickInfo anzeigen
el_gr: Εμφάνιση κατεύθυνσης στην εργαλειοθήκη
es_es: Mostrar rumbo de forma emergente
fr_fr: Afficher l'azimut dans les tooltips
hu_hu: Irányszög megjelenítése az eszköztippekben
it_it: Mostra l'orientamento nei suggerimenti
pl_pl: Pokaż kierunek w podpowiedziach
pt_br: Mostrar rumo nas dicas de ferramentas
pt_pt: Mostrar direção nas dicas
ru_ru: Показывать азимут в подсказках
sk_sk: Zobraziť smer v štítkoch
uk_ua: Показувати напрям у підказках

source: Show satellites in tooltips
bg_bg: Показване на спътници в подсказки
ca_es: Mostra satèl·lits als indicadors
cs_cz: Zobrazovat v popiscích počet satelitů
de_de: Satellitenzahl in Tooltips anzeigen
el_gr: Εμφάνιση δορυφόρων στην εργαλειοθήκη
es_es: Mostrar satélites en los tooltips
fr_fr: Afficher le nombre de satellites dans les tooltips
hu_hu: Műholdak megjelenítése az eszköztippekben
id_id: Tampilkan satelit di tooltips
it_it: Mostra i satelliti nei suggerimenti
pl_pl: Pokaż satelity w podpowiedziach
pt_br: Mostrar os satélites em dicas
pt_pt: Mostrar satélites nas dicas
ru_ru: Показывать спутники в подсказках
sk_sk: Zobraziť satelity v popisoch
uk_ua: Показати супутники в підказках

source: Show battery level in tooltips
bg_bg: Показване на нивото на батерията в подсказките
ca_es: Mostra nivell de bateria als indicadors
cs_cz: Zobrazovat v popiscích míru nabití akumulátoru
de_de: Ladezustand in Tooltips anzeigen
el_gr: Εμφάνιση επιπέδου μπαταρίας στην εργαλειοθήκη
es_es: Mostrar el nivel de batería en los tooltips
fr_fr: Afficher le niveau de batterie dans les tooltips
hu_hu: Akkumulátor szint megjelenítése az eszköztippekben
id_id: Tampilkan level baterai di tooltips
it_it: Mostra il livello batteria nei suggerimenti
pl_pl: Pokaż poziom baterii w podpowiedziach
pt_br: Mostrar o nível da bateria em dicas
pt_pt: Mostrar o nível da bateria nas dicas
ru_ru: Показывать уровень заряда в подсказках
sk_sk: Zobraziť úroveň nabitia batérie v popisoch
uk_ua: Показувати рівень заряду акумулятора в підказках

source: Show elevation in tooltips
bg_bg: Показване на надморска височина в подсказките
ca_es: Mostra elevació als indicadors
cs_cz: Zobrazovat v popiscích nadmořskou výšku
de_de: Höhe über NN in Tooltips anzeigen
el_gr: Εμφάνιση υψόμετρου στην εργαλειοθήκη
es_es: Mostrar la elevación en los tooltips
fr_fr: Afficher l'altitude dans les tooltips
hu_hu: Magasság megjelenítése az eszköztippekben
id_id: Tunjukkan ketinggian di tooltips
it_it: Mostra l'altezza nei suggerimenti
pl_pl: Pokaż elewacje w podpowiedziach
pt_br: Mostrar a elevação em dicas
pt_pt: Mostrar elevação nas dicas
ru_ru: Показывать высоту в подсказках
sk_sk: Zobraziť výšku v popisoch
uk_ua: Показувати висоту в підказках

source: Show user-agent in tooltips
bg_bg: Показване на потребителски агент в подсказки
ca_es: Mostra l’agent d’usuari als indicadors
cs_cz: Zobrazovat v popiscích user-agent
de_de: User-Agent in Tooltips anzeigen
el_gr: Εμφάνιση user-agent στην εργαλειοθήκη
es_es: Mostrar el user-agent en los tooltips
fr_fr: Afficher le user-agent dans les tooltips
hu_hu: Felhasználói ügynök megjelenítése az eszköztippekben
id_id: Tampilkan agen pengguna di tooltips
it_it: Mostra lo user-agent nei suggerimenti
pl_pl: Pokaż aplikację w podpowiedziach
pt_br: Mostrar o agente de usuário em dicas
pt_pt: Mostrar user-agent nas dicas
ru_ru: Показать агента пользователя в подсказках
sk_sk: Zobraziť user-agent v popisoch
uk_ua: Показувати user-agent в підказках

source: Make points draggable in edition mode
bg_bg: Преместете точките в режим издание
ca_es: Activa "l’arrossega i deixa anar" en editar punts
cs_cz: V režimu úprav umožnit přetahování bodů myší
de_de: Verschieben von Datenpunkten im Bearbeitungsmodus erlauben
el_gr: Κάνε τα σημεία συρόμενα στη λειτουργία έκδοσης
es_es: Hacer puntos movibles en modo edición
fr_fr: Activer le glisser-déposer lors de l'édition des points
hu_hu: Pontok húzhatóvá tétele szerkesztési módban
id_id: Buat poin draggable dalam mode edisi
it_it: Rendi i punti trascinabili in modalità edizione
pl_pl: Pozwól na przesuwanie punktów w trybie edycji
pt_br: Fazer pontos arrastáveis no modo de edição
pt_pt: Tornar os pontos arrastáveis no modo de edição
ru_ru: Перетаскивание точек в режиме редактирования
sk_sk: Umožniť premiestňovanie bodov v móde úprav
uk_ua: Дозволити перетягування точоки в режимі редагування

source: Show accuracy circle on hover
bg_bg: Показва кръг на точност при навъртане
ca_es: Mostra un cercle de precisió al pas del ratolí
cs_cz: Při najetí myší ukázat okruh přesnosti
de_de: Genauigkeitskreis beim Überfahren anzeigen
el_gr: Εμφάνιση κύκλου ακρίβειας στην αιώρηση το ποντικιού
es_es: Ver círculo de precisión al sobrevuelo
fr_fr: Afficher un cercle de précision au survol
hu_hu: Pontossági kör megjelenítése rámutatáskor
id_id: Tampilkan lingkaran akurasi pada hover
it_it: Mostra cerchio di precisione al passaggio del mouse
pl_pl: Pokaż okrąg dokładności przy aktywowaniu
pt_br: Mostrar o círculo de precisão quando estiver sobre
pt_pt: Mostrar círculo de precisão ao passar o rato
ru_ru: Показать окружность точности при наведении
sk_sk: Ukázať oblasť presnosti pri ukázaní myškou
uk_ua: Показувати коло точності при наведенні

source: Point radius
bg_bg: Радиус на точката
ca_es: Radi de punts
cs_cz: Poloměr bodu
de_de: Datenpunkt-Radius
el_gr: Ακτίνα σημείου
es_es: Radio de punto
fr_fr: Rayon des points
hu_hu: Pontsugár
id_id: Titik radius
it_it: Raggio di punta
pl_pl: Promień punktu
pt_br: Raio do ponto
pt_pt: Raio do ponto
ru_ru: Радиус точки
sk_sk: Priemer bodu
uk_ua: Радіус точки

source: Points and lines opacity
bg_bg: Непрозрачност на точки и линии
ca_es: Transparència de punt i línies
cs_cz: Průhlednost bodů a čar
de_de: Deckkraft der Datenpunkten und Linien
el_gr: Διαφάνεια σημείων και γραμμών
es_es: Opacidad de puntos y líneas
fr_fr: Transparence des points et lignes
hu_hu: Pontok és vonalak átlátszósága
id_id: Poin dan garis keburaman
it_it: Opacità punti e linee
pl_pl: Przezroczystość punktów i linii
pt_br: Opacidade de pontos e linhas
pt_pt: Opacidade dos pontos e linhas
ru_ru: Прозрачность точек и линий
sk_sk: Nepriehľadnosť bodov a čiar
uk_ua: Прозорість точок та ліній

source: Theme
bg_bg: Тема
ca_es: Estil
cs_cz: Vzhled
de_de: Thema
el_gr: Θέμα
es_es: Estilo
fr_fr: Thème
gl_es: Tema
hu_hu: Téma
id_id: Tema
it_it: Tema
pl_pl: Motyw
pt_br: Tema
pt_pt: Tema
ru_ru: Тема
sk_sk: Téma
uk_ua: Тема

source: bright
bg_bg: ярка
ca_es: Brillantor
cs_cz: světlý
de_de: Hell
el_gr: φωτεινό
es_es: brillante
fr_fr: lumineux
hu_hu: világos
id_id: terang
it_it: luminoso
pl_pl: jasny
pt_br: brilho
pt_pt: brilhante
ru_ru: яркая
sk_sk: svetlá
uk_ua: яскравий

source: pastel
bg_bg: пастелна
cs_cz: pastelový
de_de: Pastell
el_gr: παστέλ
hu_hu: pasztell
it_it: pastello
pl_pl: pastelowy
ru_ru: пастельная
sk_sk: pastelová
uk_ua: пастель

source: dark
bg_bg: тъмна
ca_es: fosc
cs_cz: tmavý
de_de: dunkel
el_gr: σκοτεινό
es_es: oscuro
fr_fr: sombre
hu_hu: sötét
id_id: gelap
it_it: scuro
pl_pl: ciemny
pt_br: escuro
pt_pt: escuro
ru_ru: тёмная
sk_sk: tmavá
uk_ua: темна

source: Show lines in public pages
bg_bg: Показване на редове в публичните страници
ca_es: Mostrar linees a pàgines públiques
cs_cz: Zobrazovat čáry ve veřejných stránkách
de_de: Linien in öffentlichen Seiten anzeigen
el_gr: Εμφάνιση γραμμών σε δημόσιες σελίδες
es_es: Mostrar líneas en páginas publicas
fr_fr: Montrer les lignes dans les pages publiques
hu_hu: Vonalak megjelenítése nyilvános oldalakon
it_it: Mostra linee nelle pagine pubbliche
pl_pl: Pokaż linie na stronach publicznych
pt_br: Mostrar linhas nas páginas públicas
pt_pt: Mostrar linhas nas páginas públicas
ru_ru: Отображать линии на общих страницах
uk_ua: Показувати лінії в загальнодоступних сторінках

source: reload page to make changes effective
bg_bg: презаредете страницата, за да направите промените ефективни
ca_es: recarrega la pàgina per fer efectius els canvis
cs_cz: aby se změny promítly, načtěte stránku znovu
de_de: Seite neu laden, um Änderungen anzuwenden
el_gr: ανανεώστε τη σελίδα για να εφαρμοστούν οι αλλαγές
es_es: recargar página para realizar cambios
fr_fr: rechargez la page pour que les changements prennent effet
hu_hu: töltsd újra az oldalt a módosítások érvénybe léptetéséhez
id_id: reload halaman untuk membuat perubahan yang efektif
it_it: ricarica la pagina per rendere effettive le modifiche
pl_pl: odśwież stronę, aby zmiany były widoczne
pt_br: recarregar a página para efetivar alterações
pt_pt: recarregar a página para aplicar as alterações
ru_ru: необходимо перезагрузить страницу для отображения изменений
sk_sk: aby sa uplatnili zmeny, obnovte stránku
uk_ua: перезавантажте сторінку, щоб застосувати зміни

source: File export
bg_bg: Експортиране на файл
ca_es: Exportar arxiu
cs_cz: Export souboru
de_de: Datei exportieren
el_gr: Εξαγωγή αρχείου
es_es: Exportación de archivos
fr_fr: Export fichier
hu_hu: Fájlexportálás
it_it: Esportazione file
pl_pl: Eksport pliku
pt_br: Exportação de arquivo
pt_pt: Exportar ficheiro
ru_ru: Экспорт файла
uk_ua: Експорт файлу

source: Auto export path
bg_bg: Път за автоматично експортиране
ca_es: Ruta per l'exportació automàtica
cs_cz: Popis umístění pro automatický export
de_de: Pfad für automatisch Export
el_gr: Αυτόματη εξαγωγή διαδρομής
es_es: Ruta de exportación automática
fr_fr: Chemin pour l'export automatique
hu_hu: Automatikus exportálási útvonal
id_id: Jalur ekspor otomatis
it_it: Percorso di esportazione automatico
pl_pl: Ścieżka automatycznego eksportu
pt_br: Caminho de exportação de automático
pt_pt: Caminho para exportação automática
ru_ru: Путь автоэкспорта
uk_ua: Шлях автоматичного експорту

source: Export one file per device
bg_bg: Експортирайте един файл на устройство
ca_es: Exportar un arxiu per dispositiu
cs_cz: Pro každé zařízení exportovat zvlášť soubor
de_de: Eine Datei pro Gerät exportieren
el_gr: Εξαγωγή ενός αρχείου ανά συσκευή
es_es: Exportación de un archivo por dispositivo
fr_fr: Exporter un fichier par appareil
hu_hu: Egy fájl exportálása eszközönként
it_it: Esportare un file per dispositivo
pl_pl: Eksportuj plik pogrupowany po urządzeniach
pt_br: Exportar um arquivo por dispositivo
pt_pt: Exportar um ficheiro por dispositivo
ru_ru: Экспорт в отдельный файл для каждого устройства
uk_ua: Експортувати один файл на пристрій

source: Tracking sessions
bg_bg: Сесия на проследяване
ca_es: Sessions de seguiment
cs_cz: Relace sledování
de_de: Sitzungen
el_gr: Συνεδρίες καταγραφής
es_es: Sesiones de seguimiento
fr_fr: Sessions de tracking
hu_hu: Követési munkamenetek
id_id: Sesi pelacakan
it_it: Traccia la sessione
pl_pl: Nadzorowane sesje
pt_br: Sessões de rastreio
pt_pt: Sessões de registo
ru_ru: Сессии
sk_sk: Nahrávané relácie
uk_ua: Сесії трекінгу

source: Custom tile servers
bg_bg: Персонализирани сървъри на плочки
ca_es: Servidors de mosaics personalitzats
cs_cz: Uživatelsky určené servery s mapovými podklady
de_de: Benutzerdefinierte Kachelserver
el_gr: Προσαρμοσμένος διακομιστής πλακιδίων
es_es: Servidores de mosaicos personalizados
fr_fr: Serveurs de tuiles personnels
hu_hu: Egyedi csempeszerverek
id_id: Server ubin khusus
it_it: Server di tessere personalizzati
pl_pl: Niestandardowe serwery kafelki
pt_br: Servidores de blocos personalizados
ru_ru: Настройки тайловых серверов
sk_sk: Vlastné mapové servery
uk_ua: Користувацькі tile-сервери

source: For example : my custom server
bg_bg: Например: персонализираният ми сървър
ca_es: Per exemple : el meu servidor personalitzat
cs_cz: Například: mnou určený server
de_de: Zum Beispiel: Mein persönlicher Server
el_gr: Για παράδειγμα: ο προσαρμοσμένος μου διακομιστής
es_es: Por ejemplo : mi servidor personal
fr_fr: Par exemple : mon serveur personnel
hu_hu: Példa: én egyéni szerverem
id_id: Misalnya : server khusus saya
it_it: Ad esempio: il mio server personalizzato
pl_pl: Na przykład: mój niestandardowy serwer
pt_br: Por exemplo: meu servidor personalizado
pt_pt: Por exemplo: o meu servidor personalizado
ru_ru: Например: Мой сервер
sk_sk: Napríklad: môj vlastný server
uk_ua: Наприклад: мій власний сервер
