Repository: julien-nc/phonetrack
Catalog: translationfiles/*/phonetrack.po
Languages: bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, fr_fr, gl_es, hu_hu, id_id, it_it, pl_pl, pt_br, pt_pt, ru_ru, sk_sk, uk_ua

source: HTTP address to request when entering ("%loc" will be replaced by "latitude:longitude")
bg_bg: HTTP адрес за уведомяване при вход ("%loc" ще бъде заменен от "географска ширина:дължина")
ca_es: L'adreça HTTP a sol.licitar a l'entrada ("%loc" serà substituïda per "latitud:longitud")
cs_cz: HTTP adresa kterou požadovat při vstupování („%loc“ bude nahrazeno za „zem. šířka:délka“)
de_de: HTTP-Adresse, die bei der Betreten angefordert werden soll („%loc” wird durch „latitude:longitude” ersetzt)
el_gr: Διεύθυνση HTTP για αίτηση κατά την είσοδο («%loc» θα αντικατασταθεί από «γεωγ.πλάτος: γεωγ.μήκος»)
es_es: Dirección HTTP que solicitar al entrar («%loc» será reemplazado por «latitud:longitud»)
fr_fr: Adresse HTTP à visiter à l'entrée ("%loc" sera remplacé par "latitude:longitude")
gl_es: Enderezo HTTP a solicitar ao entrar ("%loc" será substituído por "latitude:longitude")
hu_hu: HTTP cím a belépéskor történő kéréshez (a „%loc” le lesz cserélve „szélesség:hosszúság”-ra)
it_it: Indirizzo HTTP da richiedere quando si entra ("%loc" verrà sostituito da "Latitudine:Longitudine")
pl_pl: Adres HTTP do żądania przy wejściu ("%loc" zostanie zastąpione przez "szerokość geograficzna: długość geograficzna")
pt_br: Endereço HTTP para solicitar quando entrar ("%loc" será substituído com "latitude:longitude")
ru_ru: HTTP-адрес запроса при входе («%loc» будут заменены на «Широта: долгота»)
sk_sk: Vyžiadané HTTP adresy pri vstupe ("%loc" bude nahradené "šírkou:dĺžkou)
uk_ua: HTTP-адреса для запиту при вході ("%loc" буде замінена на "latitude:longitude")

source: Use POST method
bg_bg: Използвай метода POST
ca_es: Feu servir el mètode POST
cs_cz: Použít metodu POST
de_de: POST-Methode verwenden
el_gr: Χρήση μεθόδου POST
es_es: Utilizar el método POST
fr_fr: Utiliser la méthode POST
gl_es: Usar o método POST
hu_hu: POST kérést használjon
it_it: Usa il metodo POST
pl_pl: Użyj metody POST
pt_br: Usar o método POST
pt_pt: Usar método POST
ru_ru: Использовать метод POST
sk_sk: Použiť metódu POST
uk_ua: Використовувати метод POST

source: HTTP address to request when leaving ("%loc" will be replaced by "latitude:longitude")
bg_bg: HTTP адрес за уведомяване при излизане ("%loc" ще бъде заменен от "географска ширина:дължина")
ca_es: L'adreça HTTP sol.licitada al sortir ("%loc" serà substituïda per "latitud:longitud")
cs_cz: HTTP adresa kterou požadovat při opouštění („%loc“ bude nahrazeno za „zem. šířka:délka“)
de_de: HTTP-Adresse, die beim Verlassen angefordert werden soll („%loc” wird durch „latitude:longitude” ersetzt)
el_gr: Διεύθυνση HTTP για αίτηση κατά την έξοδο ("%loc" θα αντικατασταθεί από «γεωγ.πλάτος: γεωγ.μήκος»)
es_es: Dirección HTTP que solicitar al salir ("%loc" será reemplazada por "latitud:longitud")
fr_fr: Adresse HTTP à visiter à la sortie ("%loc" sera remplacé par "latitude:longitude")
gl_es: Enderezo HTTP a solicitar ao saír ("%loc" será substituído por "latitude:longitude")
hu_hu: HTTP cím a kilépéskor történő kéréshez (a „%loc” le lesz cserélve „szélesség:hosszúság”-ra)
it_it: Indirizzo HTTP da richiedere quando si entra ("%loc" verrà sostituito da "Latitudine:Longitudine")
pl_pl: Adres HTTP do żądania przy opuszczaniu ("%loc" zostanie zastąpione przez "szerokość geograficzna:długość geograficzna")
pt_br: Endereço HTTP para solicitar quando sair ("%loc" será substituído por "latitude:longitude")
ru_ru: HTTP адрес для запроса при выходе ("%loс" будет заменен "широта:долгота")
sk_sk: Vyžiadané HTTP adresy pri opustení ("%loc" bude nahradené "šírkou:dĺžkou)
uk_ua: HTTP-адреса для запиту при виході ("%loc" буде замінена на "latitude:longitude")

source: Geofencing zone coordinates
bg_bg: Кординати на ограничителната зона
ca_es: Coordenades de zona de geolocalització
cs_cz: Souřadnice vymezené oblasti
de_de: Koordinaten der Geofence-Zone
el_gr: Συντεταγμένες γεωφρακτικής ζώνης
es_es: Coordenadas de la zona de Geolocalización
fr_fr: Coordonnées de zone de géorepérage
gl_es: Coordenadas da zona delimitada
hu_hu: Geokerítés zóna koordinátái
it_it: Coordinate del Geo-perimetro
pl_pl: Współrzędne wyznaczonej strefy
pt_br: Coordenadas da zona de cercas geográficas
pt_pt: Coordenadas da zona de delimitação
ru_ru: Координаты зоны навигации
sk_sk: Súradnice zóny geoplota
uk_ua: Координати зони обмеження

source: leave blank to use current map bounds
bg_bg: оставете празно, за да използвате текущите граници на картата
ca_es: deixar en blanc per fer servir límits del mapa actual
cs_cz: pokud chcete použít stávající ohraničení mapy, ponechte prázdné
de_de: Leer lassen, um die aktuellen Kartengrenzen zu verwenden
el_gr: αφήστε κενό για τη χρήση των ορίων του τρέχοντος χάρτη
es_es: deje en blanco para usar límites de mapa actual
fr_fr: laisser vide pour utiliser la vue actuelle de la carte
gl_es: deixar en branco para usar os bordos actuais do mapa
hu_hu: hagyd üresen az aktuális térképhatárok használatához
it_it: lasciare vuoto per utilizzare i limiti della mappa corrente
pl_pl: pomiń współrzędne aby użyć granic bieżącej mapy
pt_br: deixe em branco para usar limites de mapa atual
pt_pt: deixe em branco para usar os limites do mapa atual
ru_ru: оставить пустыми для использования текущих границ карты
sk_sk: nechajte prázdne pre použitie okrajov aktuálnej mapy
uk_ua: залиште порожнім, щоб використовувати дані границі карти

source: North
bg_bg: Север
ca_es: Nord
cs_cz: Sever
de_de: Nord
el_gr: Βόρεια
es_es: Norte
fr_fr: Nord
gl_es: Norte
hu_hu: Észak
id_id: Utara
it_it: Nord
pl_pl: Północ
pt_br: Norte
pt_pt: Norte
ru_ru: Север
sk_sk: Sever
uk_ua: Північ

source: South
bg_bg: Юг
ca_es: Sud
cs_cz: Jih
de_de: Süd
el_gr: Νότια
es_es: Sur
fr_fr: Sud
gl_es: Sur
hu_hu: Dél
id_id: Selatan
it_it: Sud
pl_pl: Południe
pt_br: Sul
pt_pt: Sul
ru_ru: Юг
sk_sk: Juh
uk_ua: Південь

source: Set North/East corner by clicking on the map
bg_bg: Задайте точка север/изток като натиснете върху картата
ca_es: Definir cantonada nord-est fent clic al mapa
cs_cz: Nastavte severovýchodní cíp kliknutím na mapu
de_de: Legen Sie die nordöstliche Ecke fest, indem Sie auf die Karte tippen
el_gr: Ορίστε βορειοανατολική γωνία κάνοντας κλικ στον χάρτη
es_es: Definir esquina nordeste haciendo clic en el mapa
fr_fr: Définir le coin Nord/Est en cliquant sur la carte
gl_es: Establece o canto Norte/Leste premendo no mapa
hu_hu: Állítsd be az északi/keleti sarkot a térképre kattintva
it_it: Imposta l'angolo Nord/Est cliccando sulla mappa
pl_pl: Ustaw narożnik Północ/Wschód klikając na mapie
pt_br: Defina o canto Norte/Leste clicando no mapa
pt_pt: Definir o canto Norte/Este clicando no mapa
ru_ru: Обозначьте северо-восточный угол карты щёлкнув по нему мышью
sk_sk: Nastavte severný/východný roh kliknutím na mapu
uk_ua: Встановіть кут Північ/Схід, натиснувши на карті

source: Set N/E
bg_bg: Задайте Север/Изток
ca_es: Definir N/E
cs_cz: Nastavit SV
de_de: N/O festlegen
el_gr: Ορισμός Β/Α
es_es: Def. N/E
fr_fr: Def. N/E
gl_es: Establece N/L
hu_hu: É/K beállítás
it_it: Imposta N/E
pl_pl: Ustaw N/E
pt_br: Definir N/L
pt_pt: Definir N/E
ru_ru: Установить С/В
sk_sk: Nastaviť S/V
uk_ua: Встановити Північ/Схід

source: Set South/West corner by clicking on the map
bg_bg: Задаване точка юг/запад като натиснете върху картата
ca_es: Definir cantonada sud/oest fent clic al mapa
cs_cz: Nastavte jihozápadní cíp kliknutím na mapu
de_de: Legen Sie die südwestliche Ecke fest, indem Sie auf die Karte tippen
el_gr: Ορίστε νοτιοδυτική γωνία κάνοντας κλικ στον χάρτη
es_es: Definir esquina sur/oeste haciendo clic en el mapa
fr_fr: Définir le coin Sud/Ouest en cliquant sur la carte
gl_es: Establece o canto Sur/Oeste premendo no mapa
hu_hu: Állítsd be a déli/nyugati sarkot a térképre kattintva
it_it: Imposta l'angolo Sud/Ovest cliccando sulla mappa
pl_pl: Ustaw narożnik Południe/Zachód klikając na mapie
pt_br: Definir canto Sul/Oeste clicando no mapa
pt_pt: Definir canto do Sul/Oeste clicando no mapa
ru_ru: Обозначьте юго-западный угол карты щёлкнув по нему мышью
sk_sk: Nastavte južný/západný roh kliknutím na mapu
uk_ua: Встановіть кут Південь/Захід, натиснувши на карті

source: Set S/W
bg_bg: Задайте Север/Запад
ca_es: Definir S/W
cs_cz: Nastavit SZ
de_de: S/W festlegen
el_gr: Ορισμός Ν/Δ
es_es: Def. S/O
fr_fr: Def. S/O
gl_es: Establece S/O
hu_hu: D/Ny beállítás
it_it: Imposta S/W
pl_pl: Ustaw S/W
pt_br: Definir S/O
pt_pt: Definir S/O
ru_ru: Установить Ю/З
sk_sk: Nastaviť J/Z
uk_ua: Встановити Південь/Захід

source: East
bg_bg: Изток
ca_es: Est
cs_cz: Východ
de_de: Ost
el_gr: Ανατολικά
es_es: Este
fr_fr: Est
gl_es: Leste
hu_hu: Kelet
id_id: Timur
it_it: Est
pl_pl: Wschód
pt_br: Leste
pt_pt: Este
ru_ru: Восток
sk_sk: Východ
uk_ua: Схід

source: Fence name
bg_bg: Име на зоната
ca_es: Nom de la zona
cs_cz: Název pro vymezenou oblast
de_de: Name des Begrenzungsbereichs
el_gr: Όνομα φράχτη
es_es: Nombre de la zona
fr_fr: Nom de la zone
gl_es: Nome da zona
hu_hu: Kerítés neve
it_it: Nome Georecinto
pl_pl: Nazwa strefy
pt_br: Nome da cerca
pt_pt: Nome da delimitação geográfica
ru_ru: Имя зоны
sk_sk: Názov plota
uk_ua: Назва паркану

source: Use current map view as geofencing zone
bg_bg: Изполвай този изглед на картата като ограничителна зона
ca_es: Fer servir la vista del mapa actual com a zona de geolocalització
cs_cz: Použít aktuální zobrazení mapy jako vymezenou oblast
de_de: Aktuelle Kartenansicht als Geofence-Bereich (virtuelles Gebiet) verwenden
el_gr: Χρήση της τρέχουσας προβολής χάρτη ως γεωφρακτική ζώνη
es_es: Usar la vista de mapa actual como zona de geofenciamiento
fr_fr: Utiliser la vue courante comme zone de géorepérage
gl_es: Usar vista actual do mapa como zona delimitada
hu_hu: Aktuális térképnézet használata geokerítési zónaként
it_it: Utilizzare la visualizzazione corrente della mappa come zona di Geo-perimetro
pl_pl: Użyj obecnego widoku mapy jako wyznaczoną strefę obszaru
pt_br: Usar a visualização de mapa atual como zona de vedação geográfica
pt_pt: Usar vista atual do mapa como zona de delimitação geográfica
ru_ru: Использовать текущий вид карты как ограничительную зону
sk_sk: Použiť aktuálne zobrazenú mapu ako oblasť geoplota
uk_ua: Використовувати поточну карту в якості обмежувальної зони

source: Add zone
bg_bg: Добави зона
ca_es: Afegir zona
cs_cz: Přidat oblast
de_de: Neuer Bereich
el_gr: Προσθήκη ζώνης
es_es: Agregar zona
fr_fr: Ajouter la zone
gl_es: Engadir zona
hu_hu: Zóna hozzáadása
it_it: Aggiungi zona
pl_pl: Dodaj strefę
pt_br: Adicionar Zona
pt_pt: Adicionar zona
ru_ru: Добавить зону
sk_sk: Pridaj zónu
uk_ua: Додати регіон

source: Device proximity notifications
bg_bg: Предупреждение за устройство в близост
ca_es: Notificacions de proximitat del dispositiu
cs_cz: Upozornění na blízkost zařízení
de_de: Benachrichtigungen über Geräteannäherungen
el_gr: Ειδοποιήσεις εγγύτητας συσκευής
es_es: Notificaciones de proximidad del dispositivo
fr_fr: Alertes de proximité de l'appareil
gl_es: Notificacións de proximidade do dispositivo
hu_hu: Eszközközelségi értesítések
it_it: Notifiche di prossimità del dispositivo
pl_pl: Komunikaty o zbliżanych urządzeniach
pt_br: Notificações de proximidade do dispositivo
pt_pt: Notificações de proximidade do dispositivo
ru_ru: Предупреждение о сближении устройств
sk_sk: Upozornenie na blízkosť zariadenia
uk_ua: Сповіщення про наближення пристрою

source: Select a session, a device name and a distance, set the notification settings, then validate.
bg_bg: Изберете сесия, име на устройството и разстояние, задайте настройките за нотификация и одобрете.
ca_es: Seleccioneu una sessió, un nom de dispositiu i una distància, configureu els paràmetres de notificació, després validi.
cs_cz: Vyberte relaci, název zařízení a vzdálenost, nastavte upozorňování a pak ověřte.
de_de: Wählen Sie eine Sitzung, einen Gerätenamen und eine Entfernung, legen Sie die Benachrichtigungseinstellungen fest und überprüfen Sie sie anschließend.
el_gr: Επιλέξτε μια συνεδρία, ένα όνομα συσκευής και μία απόσταση, ορίστε τις ρυθμίσεις ειδοποιήσεων και επικυρώστε.
es_es: Seleccione una sesión, un nombre de dispositivo y una distancia, configure los ajustes de notificación, luego valide.
fr_fr: Sélectionner une session, un appareil et une distance, définir les paramètres d'alerte, puis valider.
gl_es: Elixe unha sesión, nome de dispositivo e distancia, establece os axustes das notificación e após valida.
hu_hu: Válaszd ki a munkamenetet, az eszköz nevét és a távolságot, állítsd be az értesítési beállításokat, majd érvényesítsd.
it_it: Seleziona una sessione, il nome di un dispositivo e una distanza, setta le impostazioni di notifica, quindi convalida.
pl_pl: Wybierz sesje, nazwę urządzenia i odległość oraz komunikaty i dodaj.
pt_br: Selecione uma sessão, um nome de dispositivo e uma distância, defina as configurações de notificação e valide.
pt_pt: Selecione uma sessão, um nome de dispositivo e uma distância, defina as configurações de notificação e, de seguida, valide.
ru_ru: Выберите сессию, устройства и дистанцию, настройте предупреждение и подтвердите.
sk_sk: Vyberte sedenie, názov zariadenia a vzdialenosť, nastavte notifikácie, potom potvrďte.
uk_ua: Виберіть сесію, назву пристрою і відстань, встановіть налаштування сповіщень і перевірте їх.

source: You will be notified when distance between devices gets bigger than high limit or smaller than low limit.
bg_bg: Ше бъдете уведомени, когато разстоянието между устройства стане по-голяма, отколкото горната граница или по-малка от долната граница.
ca_es: Se li notificarà quan la distància entre els dispositius es fa més gran que límit alt o menor que el límit baix.
cs_cz: Budete upozorněni pokud se vzdálenost mezi zařízeními zvětší nad horní limit nebo zmenší pod spodní limit.
de_de: Sie werden benachrichtigt, wenn der Abstand zwischen den Geräten größer als die obere Grenze oder kleiner als die untere Grenze wird.
el_gr: Θα ειδοποιηθείτε όταν η απόσταση μεταξύ των συσκευών αυξηθεί πάνω από το υψηλό ή κάτω από το χαμηλό όριο.
es_es: Se le notificará cuando la distancia entre los dispositivos se hace más grande que límite alto o menor que el límite bajo.
fr_fr: Vous serez notifié quand la distance entre les appareil devient plus grande que la limite haute ou plus petite que la limite basse.
gl_es: Recibirás unha notificación cando a distancia entre os dispositivos supere o límite superior o sexa menor que o inferior.
hu_hu: Értesítést kapsz, ha az eszközök közötti távolság meghaladja a felső határt vagy alulmúlja az alsó határt.
it_it: Riceverai una notifica quando la distanza tra i dispositivi diventa più grande del limite superiore o inferiore al limite inferiore.
pl_pl: Będziesz poinformowany, kiedy odległość między urządzeniami będzie większa lub mniejsza od ustawionych.
pt_br: Você será notificado quando a distância entre os dispositivos for maior que o limite alto ou menor que o limite baixo.
pt_pt: Será notificado quando a distância entre dispositivos for maior que o limite máximo ou menor que o limite mínimo.
ru_ru: Вы будете уведомлены, когда расстояние между устройствами становится больше или меньше установленных.
sk_sk: Dostanete upozornenie, keď sa vzdialenosť medzi zariadeniami zvýši alebo zníži nad/pod nastavené limity.
uk_ua: Вас буде сповіщено, коли відстань між пристроями більша, ніж верхня межа або менша за меншу межу.

source: Session
bg_bg: Сесия
ca_es: Sessió
cs_cz: Relace
de_de: Sitzung
el_gr: Συνεδρία
es_es: Sesión
gl_es: Sesión
hu_hu: Munkamenet
id_id: Sidang
it_it: Sessione
pl_pl: Sesja
pt_br: Sessão
pt_pt: Sessão
ru_ru: Сессия
sk_sk: Relácia
uk_ua: Сесія

source: Device name
bg_bg: Име на устройството
ca_es: Nom del dispositiu
cs_cz: Název zařízení
de_de: Gerätename
el_gr: Όνομα συσκευής
es_es: Nombre de dispositivo
fr_fr: Nom de l'appareil
gl_es: Nome do dispositivo
hu_hu: Eszköznév
id_id: Nama perangkat
it_it: Nome del dispositivo
pl_pl: Nazwa urządzenia
pt_br: Nome do dispositivo
pt_pt: Nome do dispositivo
ru_ru: Имя устройства
sk_sk: Názov zariadenia
uk_ua: Назва пристрою

source: Low distance limit
bg_bg: Долна граница за разстоянието
ca_es: Límit baix de distància
cs_cz: Spodní hranice vzdálenosti
de_de: Abstandsuntergrenze
el_gr: Όριο χαμηλής απόστασης
es_es: Límite de distancia bajo
fr_fr: Limite basse de distance
gl_es: Distancia do límite inferior
hu_hu: Alacsony távolságkorlát
it_it: Limite di bassa distanza
pl_pl: Minimalna odległość
pt_br: Limite de distância mínima
pt_pt: Limite de distância mínima
ru_ru: Минимальная дистанция
sk_sk: Limit najmenšej vzdialenosti
uk_ua: Нижня межа відстані

source: meters
bg_bg: метра
ca_es: metres
cs_cz: metrů
de_de: Meter
el_gr: μέτρα
es_es: metros
fr_fr: mètres
gl_es: metros
hu_hu: méter
id_id: meter
it_it: metri
pl_pl: metry
pt_br: metros
pt_pt: metros
ru_ru: метров
sk_sk: metrov
uk_ua: метри

source: High distance limit
bg_bg: Горна граница за разтоянието
ca_es: Límit alt de distància
cs_cz: Horní hranice vzdálenosti
de_de: Abstandsobergrenze
el_gr: Όριο υψηλής απόστασης
es_es: Límite de distancia alto
fr_fr: Limite haute de distance
gl_es: Distancia do límite superior
hu_hu: Magas távolságkorlát
it_it: Limite di grande distanza
pl_pl: Maksymalna odległość
pt_br: Limite de distância máxima
pt_pt: Limite de distância máxima
ru_ru: Максимальная дистанция
sk_sk: Limit najväčšej vzdialenosti
uk_ua: Нижня межа відстані

source: HTTP address to request when devices get close
bg_bg: HTTP адрес за уведомление когато устройство влезе в обхват
ca_es: Adreça HTTP per demanar quan els dispositius s’acosten
cs_cz: HTTP adresa kterou si vyžádat, když se zařízení přiblíží
de_de: HTTP-Adresse, die angefordert werden soll, wenn sich die Geräte nähern
el_gr: Διεύθυνση HTTP για αίτηση όταν οι συσκευές πλησιάζουν μεταξύ τους
es_es: Dirección HTTP que pedir cuando los dispositivos se acercan
fr_fr: Adresse à visiter quand les appareils deviennent proches
gl_es: Enderezo HTTP a solicitar cando os dispositivos se achegan
hu_hu: HTTP‑cím kérése, amikor az eszközök közel kerülnek egymáshoz
it_it: URL da richiedere quando i dispositivi si avvicinano
pl_pl: Adres HTTP do żądania, gdy urządzenia się zbliżą
pt_br: Endereço HTTP a ser solicitado quando os dispositivos se aproximam
ru_ru: HTTP адрес для запроса при закрытии устройств
sk_sk: HTTP adresa vyžiadaná pri priblížení zariadení
uk_ua: HTTP-адреса для запиту коли пристрій наблизився

source: HTTP address to request when devices get far
bg_bg: HTTP адрес за уведомление когато устройство излезе от обхват
ca_es: Direcció HTTP a demanar quan els dispositius s'allunyen
cs_cz: HTTP adresa, kterou si vyžádat, když se zařízení vzdálí
de_de: HTTP-Adresse, die angefordert werden soll, wenn sich die Geräte entfernen
el_gr: Διεύθυνση HTTP για αίτηση όταν οι συσκευές απομακρύνονται μεταξύ τους
es_es: Dirección HTTP que pedir cuanto los dispositivos e alejan
fr_fr: Adresse à visiter quand les appareils deviennent éloignés
gl_es: Enderezo HTTP a solicitar cando os dispositivos se alonxan
hu_hu: HTTP‑cím kérése, amikor az eszközök távolodnak egymástól
it_it: URL da richiedere quando i dispositivi si allontanano
pl_pl: Adres HTTP do żądania, kiedy urządzenia się oddalą
pt_br: Endereço HTTP a ser solicitado quando os dispositivos se aproximam
ru_ru: HTTP адрес для запроса, когда устройства за пределами
sk_sk: HTTP adresa vyžiadaná pri vzdialení zariadení
uk_ua: HTTP-адреса для запиту коли пристрій віддалився

source: Add proximity notification
bg_bg: Добави нотификация за близост
ca_es: Afegir notificació de proximitat
cs_cz: Přidat upozornění na vzdálenost
de_de: Annäherungsbenachrichtigung hinzufügen
el_gr: Προσθήκη ειδοποίησης εγγύτητας
es_es: Agregar notificación de proximidad
fr_fr: Ajouter l'alerte de proximité
gl_es: Engadir notificación de proximidade
hu_hu: Eszközközelségi értesítés hozzáadása
it_it: Aggiungi notifica di prossimità
pl_pl: Dodaj komunikat
pt_br: Adicionar notificação de proximidade
pt_pt: Adicionar notificação de proximidade
ru_ru: Добавить предупреждение о сближении
sk_sk: Pridať upozornenia na blízkosť
uk_ua: Додати сповіщення про наближення

source: Toggle lines
bg_bg: Превключване линии
ca_es: Activar/desactivar línies
cs_cz: Přepnout řádky
de_de: Linien umschalten
el_gr: Εναλλαγή γραμμών
es_es: Mostrar/ocultar lineas
fr_fr: Activer/désactiver les lignes
gl_es: Activar liñas
hu_hu: Vonalak ki-/bekapcsolása
id_id: Garis Toggle
it_it: Attiva/Disattiva linee
pl_pl: Włącz linie
pt_br: Ativar/Desativar linhas
pt_pt: Ativar/Desativar linhas
ru_ru: Показать маршрут
sk_sk: Prepnúť čiary
uk_ua: Відобразити лінії сітки

source: Follow this device (autozoom)
bg_bg: Следвайте това устройство (автоматично приближаване)
ca_es: Seguir aquest dispositiu (autozoom)
cs_cz: Následovat toto zařízení (automatické přiblížení)
de_de: Diesem Gerät folgen (automatischer Bildausschnitt)
el_gr: Ακολουθία αυτής της συσκευή (αυτόματη εστίαση)
es_es: Seguir este dispositivo (autozoom)
fr_fr: Suivre cet appareil (zoom auto)
gl_es: Seguir este dispositivo (autozoom)
hu_hu: Eszköz követése (automatikus nagyítás)
id_id: Ikuti perangkat ini (autozoom)
it_it: Seguire questo dispositivo (autozoom)
pl_pl: Obserwuj to urządzenie (autozoom)
pt_br: Seguir este dispositivo (autozoom)
pt_pt: Seguir este dispositivo (autozoom)
ru_ru: Следовать за это устройством (Автомасштаб)
sk_sk: Sledovať toto zariadenie (zoom)
uk_ua: Слідувати за цим пристроєм (autozoom)

source: Center map on device
bg_bg: Центрирай картата
ca_es: Centrar el mapa sobre el dispositiu
cs_cz: Vystředit mapu na zařízení
de_de: Karte auf dieses Gerät zentrieren
el_gr: Κεντράρισμα του χάρτη στη συσκευή
es_es: Centrar mapa sobre el dispositivo
fr_fr: Centrer la carte sur l'appareil
gl_es: Centrar mapa no dispositivo
hu_hu: Térkép középpontba helyezése az eszközön
id_id: Peta pusat di perangkat
it_it: Centra la mappa sul dispositivo
pl_pl: Wyśrodkowanie mapy na urządzeniu
pt_br: Centralizar mapa no dispositivo
pt_pt: Centralizar mapa no dispositivo
ru_ru: Центрировать карту на устройстве
sk_sk: Centrovať mapu na zariadenie
uk_ua: Відцентрувати карту на пристрої

source: The point you want to edit does not exist or you're not allowed to edit it
bg_bg: Точката, която променяте, не съществува или нямате право да я промените
ca_es: El punt que voleu editar no existeix o no permet ser editat
cs_cz: Bod který chcete upravovat buď neexistuje nebo nemáte oprávnění ho upravovat
de_de: Der Datenpunkt, den Sie bearbeiten möchten, existiert nicht oder Sie dürfen ihn nicht bearbeiten.
el_gr: Το σημείο που θέλετε να επεξεργαστείτε δεν υπάρχει ή δεν επιτρέπεται να υποστεί επεξεργασία
es_es: El punto que desea editar no existe o no está permitido editarlo
fr_fr: Le point que vous voulez éditer n'existe pas ou vous n'êtes pas autorisé à l'éditer
gl_es: O punto que queres editar non existe ou non tes permiso para editalo
hu_hu: A szerkeszteni kívánt pont nem létezik, vagy nem vagy jogosult szerkeszteni
id_id: Poin yang ingin Anda edit tidak ada atau Anda tidak diizinkan untuk mengeditnya
it_it: Il punto che si desidera modificare non esiste o non puoi modificarlo
pl_pl: Punkt, który chcesz z edytować, nie możesz go edytować lub nie istnieje
pt_br: O ponto que você deseja editar não existe ou você não pode editá-lo
pt_pt: O ponto que deseja editar não existe ou não tem permissão para editá-lo
ru_ru: Точка, которую вы хотите отредактировать не существует, или у вас нет прав на редактирование
sk_sk: Bod, ktorý chcete upraviť neexistuje alebo nemáte dovolené ho upraviť
uk_ua: Точка, яку ви хочете редагувати, не існує або ви не маєте дозволу редагувати
