Repository: julien-nc/phonetrack
Catalog: translationfiles/*/phonetrack.po
Languages: bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, fr_fr, gl_es, hu_hu, id_id, it_it, pl_pl, pt_br, pt_pt, ru_ru, sk_sk, uk_ua

source: Failed to delete reserved name
bg_bg: Неуспешно изтриване на запазено име
ca_es: No s'ha pogut esborrar el nom reservat
cs_cz: Nepodařilo se smazat zarezervovaný název
de_de: Reservierter Name konnte nicht gelöscht werden
el_gr: Αποτυχία διαγραφής δεσμευμένου ονόματος
es_es: No se pudo eliminar el nombre reservado
fr_fr: Impossible de supprimer le nom réservé
gl_es: Fallou a eliminación do nome reservado
hu_hu: Sikertelen a lefoglalt név törlése
id_id: Gagal menghapus nama yang dicadangkan
it_it: Impossibile cancellare il nome riservato
pl_pl: Nie udało się usunąć zarezerwowanej nazwy
pt_br: Falha ao excluir o nome reservado
pt_pt: Falha ao eliminar nome reservado
ru_ru: Не удалось удалить зарезервированное имя
sk_sk: Nepodarilo sa vymazať rezervované meno
uk_ua: Не вдалося видалити зарезервоване ім'я

source: This device does not exist
bg_bg: Това устройство не съществува
ca_es: Aquest dispositiu no existeix
cs_cz: Toto zařízení neexistuje
de_de: Dieses Gerät ist nicht vorhanden
el_gr: Αυτή η συσκευή δεν υπάρχει
es_es: El dispositivo no existe
fr_fr: Cet appareil n'existe pas
gl_es: Non existe o dispositivo
hu_hu: Ez az eszköz nem létezik
id_id: Perangkat ini tidak ada
it_it: Questo dispositivo non esiste
pl_pl: To urządzenie nie istnieje
pt_br: Este dispositivo não existir
pt_pt: Este dispositivo não existe
ru_ru: Данного устройства не существует
sk_sk: Toto zariadenie neexistuje
uk_ua: Такого пристрою не існує

source: This device name is not reserved, please reload this page
bg_bg: Името на това устройство не е запазено, моля презаредете тази страница
ca_es: Aquest nom de dispositiu no està reservat, si us plau recarregueu la pàgina
cs_cz: Název tohoto zařízení není zarezervován, prosím načtěte tuto stránku znovu
de_de: Dieser Gerätename ist nicht reserviert, bitte laden Sie diese Seite neu.
el_gr: Αυτό το όνομα συσκευής δεν είναι δεσμευμένο, παρακαλώ ανανέωσε τη σελίδα
es_es: Este nombre de dispositivo no está reservado, por favor, vuelva a cargar esta página
fr_fr: Ce nom d'appareil n'est pas réservé, veuillez recharger la page
gl_es: Este nome de dispositivo non está reservado, recarga esta páxina
hu_hu: Ez az eszköznév nincs lefoglalva, kérjük, töltsd újra az oldalt
id_id: Nama perangkat ini tidak dicadangkan, muat ulang halaman ini
it_it: Questo nome del dispositivo non è riservato, si prega di ricaricare questa pagina
pl_pl: Ta nazwa urządzenia nie została zarezerwowana, proszę odświeżyć ponownie stronę
pt_br: Esse nome de dispositivo não é reservado, por favor recarregue esta página
pt_pt: Este nome de dispositivo não é reservado, por favor recarregue esta página
ru_ru: Это имя устройства не зарезервировано, пожалуйста обновите эту страницу
sk_sk: Názov tohto zariadenia nie je rezervovaný, prosím, obnovte túto stránku
uk_ua: Назву пристрою не зарезервовано, будь ласка, оновіть цю сторінку

source: Failed to contact server to delete reserved name
bg_bg: Неуспешно свързване със сървър за изтриване на запазеното име
ca_es: No s'ha pogut contactar amb el servidor per esborrar el nom reservat
cs_cz: Nepodařilo se kontaktovat server ohledně smazání zarezervovaného názvu
de_de: Der Server konnte nicht kontaktiert werden, um den reservierten Namen zu löschen.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τη διαγραφή δεσμευμένου ονόματος
es_es: No se pudo contactar con el servidor para eliminar el nombre reservado
fr_fr: Impossible de contacter le serveur pour supprimer le nom réservé
gl_es: Fallou a conexión ao servidor para eliminar o nome reservado
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a lefoglalt név törléséhez
id_id: Gagal menghubungi server untuk menghapus nama yang dicadangkan
it_it: Impossibile contattare il server per eliminare il nome riservato
pl_pl: Nie udało się połączyć z serwerem, aby usunąć zarezerwowaną nazwę
pt_br: Falha ao contatar o servidor para excluir nome reservado
pt_pt: Falha ao contactar servidor para eliminar o nome reservado
ru_ru: Не удалось связаться с сервером, чтобы удалить зарезервированное имя
sk_sk: Nepodarilo sa spojiť so severom na vymazanie rezervácie názvu zariadenia
uk_ua: Не вдалося зв'язатися з сервером, щоб видалити зарезервоване ім'я

source: User does not exist
bg_bg: Потребителят не съществува
ca_es: L'usuari no existeix
cs_cz: Uživatel neexistuje
de_de: Benutzer existiert nicht
el_gr: Ο χρήστης δεν υπάρχει
es_es: Usuario no existe
fr_fr: Cet utilisateur n'existe pas
gl_es: Non existe a usuaria
hu_hu: A felhasználó nem létezik
id_id: Pengguna tidak ada
it_it: L'utente non esiste
pl_pl: Użytkownik nie istnieje
pt_br: Usuário não existe
pt_pt: O utilizador não existe
ru_ru: Пользователь не существует
sk_sk: Používateľ neexistuje
uk_ua: Користувача не існує

source: Failed to add user share
bg_bg: Неуспешно добавяне на потребителски дял
ca_es: No s'ha pogut afegir compartir
cs_cz: Nepodařilo se přidat sdílení uživatele
de_de: Benutzer konnte nicht hinzugefügt werden
el_gr: Αποτυχία προσθήκης κοινοποίησης χρήστη
es_es: Impossible de agregar la comparticion con el usuario
fr_fr: Échec de l'ajout du partage
gl_es: Fallou a compartición coa usuaria
hu_hu: Sikertelen a felhasználói megosztás hozzáadása
id_id: Gagal menambahkan berbagi pengguna
it_it: Impossibile aggiungere la condivisione utente
pl_pl: Nie udało się dodać udostępnionego użytkownika
pt_br: Falha ao adicionar compartilhamento de usuário
pt_pt: Falha ao adicionar partilha do utilizador
ru_ru: Не удалось добавить доступ пользователю
sk_sk: Nepodarilo sa pridať užívateľské zdieľanie
uk_ua: Не вдалося додати поширення користувача

source: Failed to contact server to add user share
bg_bg: Неуспешно свързване със сървъра за добавяне на потребителски дял
ca_es: No es pot contactar amb el servidor per afegir compartir
cs_cz: Nepodařilo se kontaktovat server ohledně přidání sdílení uživatele
de_de: Der Server konnte nicht kontaktiert werden, um Benutzerfreigabe hinzuzufügen.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για την προσθήκη κοινοποίησης χρήστη
es_es: No se pudo contactar el servidor para agregar la comparticion con el usuario
fr_fr: Impossible de contacter le serveur pour ajouter le partage
gl_es: Fallou a conexión ao servidor para engadir a compartición coa usuaria
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a felhasználói megosztás hozzáadásához
id_id: Gagal menghubungi server untuk menambahkan berbagi pengguna
it_it: Impossibile contattare il server per aggiungere la condivisione dell'utente
pl_pl: Nie udało się połączyć z serwerem, aby udostępnić użytkownika
pt_br: Falha ao contatar o servidor para adicionar compartilhamento de usuários
pt_pt: Falha ao contactar servidor para adicionar partilha do utilizador
ru_ru: Не удалось связаться с сервером для добавления доступа пользователю
sk_sk: Nepodarilo sa spojiť so severom na pridanie užívateľského zdieľania
uk_ua: Не вдалося зв'язатися з сервером щоб додати поширення користувача

source: Shared with {u}
bg_bg: Сподели с {u}
ca_es: Compartit amb {u}
cs_cz: Sdíleno s {u}
de_de: Geteilt mit {u}
el_gr: Κοινοποιήθηκε με {u}
es_es: Compartido con {u}
fr_fr: Partagé avec {u}
gl_es: Compartido con {u}
hu_hu: Megosztva {u} részére
id_id: Dibagikan dengan {u}
it_it: Condiviso con {u}
pl_pl: Udostępnione z {u}
pt_br: Compartilhado com {u}
pt_pt: Partilhado com {u}
ru_ru: Поделиться с {u}
sk_sk: Zdieľané s {u}
uk_ua: Поділилися з {u}

source: Failed to delete user share
bg_bg: Неуспешно изтриване на потребителски дял
ca_es: No s'ha pogut esborrar compartir
cs_cz: Nepodařilo se smazat sdílení uživatele
de_de: Benutzer konnte nicht gelöscht werden
el_gr: Αποτυχία διαγραφής κοινοποίησης χρήστη
es_es: Impossible de eliminar la comparticion con el usuario
fr_fr: Échec de la suppression du partage
gl_es: Fallou a eliminación da compartición coa usuaria
hu_hu: Sikertelen a felhasználói megosztás törlése
id_id: Gagal menghapus berbagi pengguna
it_it: Impossibile eliminare la condivisione dell'utente
pl_pl: Nie udało się usunąć udostępnionego użytkownika
pt_br: Falha ao excluir o compartilhamento de usuário
pt_pt: Falha ao eliminar partilha de utilizador
ru_ru: Не удалось удалить доступ пользователю
sk_sk: Nepodarilo sa zmazať užívateľské zdieľanie
uk_ua: Не вдалося видалити поширення користувача

source: Failed to contact server to delete user share
bg_bg: Неуспешно свързване със сървър за изтриване на потребителски дял
ca_es: No s'ha pogut contactar amb el servidor per esborrar compartir
cs_cz: Nepodařilo se kontaktovat server ohledně smazání sdílení uživatele
de_de: Der Server konnte nicht kontaktiert werden, um Benutzerfreigabe zu löschen.
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τη διαγραφή κοινοποίησης χρήστη
es_es: No se pudo contactar el servidor para eliminar la comparticion con el usuario
fr_fr: Impossible de contacter le serveur pour supprimer le partage
gl_es: Fallou a conexión ao servidor para eliminar a compartición coa usuaria
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a felhasználói megosztás törléséhez
id_id: Gagal menghubungi server untuk menghapus pembagi pengguna
it_it: Impossibile contattare il server per eliminare la condivisione dell'utente
pl_pl: Nie udało się połączyć z serwerem, aby usunąć udostępnionego użytkownika
pt_br: Falha ao contatar o servidor para excluir o compartilhamento de usuários
pt_pt: Falha ao contactar servidor para eliminar partilha de utilizador
ru_ru: Не удалось связаться с сервером для удаления доступа пользователю
sk_sk: Nepodarilo sa spojiť so severom, aby bolo vymazané užívateľské zdieľanie
uk_ua: Не вдалося зв'язатися з сервером для видалення спільного доступу користувача

source: Public share has been successfully modified
bg_bg: Публичния дял е успешно променен
ca_es: Compartir públicament ha estat modificat amb èxit
cs_cz: Veřejné sdílení bylo úspěšně změněno
de_de: Öffentliche Freigabe wurde erfolgreich geändert
el_gr: Η δημόσια κοινοποίηση έχει τροποποιηθεί με επιτυχία
es_es: Compartir de forma publica se modifico satisfactoriamente
fr_fr: Le partage public a bien été modifié
gl_es: Modificouse correctamente a compartición pública
hu_hu: A nyilvános megosztás sikeresen módosítva
it_it: La condivisione pubblica è stata modificata con successo
pl_pl: Pomyślnie zmodyfikowano udostępnianie
pt_br: Compartilhamento público foi modificado com sucesso
pt_pt: A partilha pública foi modificada com sucesso
ru_ru: Общий доступ был успешно изменен
sk_sk: Verejné zdieľanie bolo úspešne upravené
uk_ua: Публічне поширення успішно змінено

source: Failed to modify public share
bg_bg: Неуспешно модифициране на публичен дял
ca_es: No s'ha pogut modificar compartir públicament
cs_cz: Nepodařilo se upravit veřejné sdílení
de_de: Öffentliche Freigabe konnte nicht hinzugefügt werden
el_gr: Αποτυχία τροποποίησης δημόσιας κοινοποίησης
es_es: Error al modificar compartir publico
fr_fr: Impossible de modifier le partage public
gl_es: Fallou a modificación da compartición pública
hu_hu: Sikertelen a nyilvános megosztás módosítása
it_it: Impossibile modificare la condivisione pubblica
pl_pl: Nie wprowadzono zmian w udostępnieniu
pt_br: Falha ao modificar o compartilhamento público
pt_pt: Falha ao modificar partilha pública
ru_ru: Не удалось изменить общий доступ
sk_sk: Úprava verejného zdieľania zlyhala
uk_ua: Не вдалося змінити спільне поширення

source: Failed to contact server to modify public share
bg_bg: Неуспешно свързване със сървъра за добавяне на пъбличния линк за споделяне
ca_es: No s'ha pogut contactar amb el servidor per modificar la compartició pública
cs_cz: Nepodařilo se kontaktovat server ohledně změny veřejného sdílení
de_de: Der Server konnte nicht kontaktiert werden, um eine öffentliche Freigabe hinzuzufügen
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για την τροποποίηση δημόσιας κοινοποίησης
es_es: Error al contactar al servidor para modificar compartir publico
fr_fr: Impossible de contacter le serveur pour modifier le partage public
gl_es: Fallou a conexión ao servidor para modificar a compartición pública
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a nyilvános megosztás módosításához
it_it: Impossibile contattare il server per modificare la condivisione pubblica
pl_pl: Podczas wprowadzania zmian udostępniania nie udało się połączyć z serwerem
pt_br: Falha ao contatar servidor para modificar compartilhamento público
pt_pt: Falha ao contactar servidor para alterar partilha pública
ru_ru: Не удалось связаться с сервером, чтобы изменить общий доступ
sk_sk: Zlyhalo spojenie so serverom pre úpravu verejného zdieľania
uk_ua: Не вдалося зв'язатися з сервером для зміни публічного поширення

source: Device name restriction has been successfully set
bg_bg: Име на устройството е записано успешно
ca_es: La restricció de nom del dispositiu s'ha definit correctament
cs_cz: Omezení ohledně názvu zařízení bylo úspěšně nastaveno
de_de: Die Einschränkung des Gerätenamens wurde erfolgreich festgelegt
el_gr: Ο περιορισμός ονόματος συσκευής έχει οριστεί με επιτυχία
es_es: Restricción de nombre de dispositivo se ha creado con éxito
fr_fr: La restriction de nom d'appareil a bien été définie
gl_es: Nome de dispositivo reservado correctamente
hu_hu: Az eszköznév korlátozása sikeresen beállítva
it_it: La restrizione del nome del dispositivo è stata impostata correttamente
pl_pl: Pomyślnie zarezerwowano nazwę urządzenia
pt_br: Restrição de nome do dispositivo foi definida com sucesso
pt_pt: Restrição de nome do dispositivo foi definida com sucesso
ru_ru: Ограничение имени устройства было успешно установлено
sk_sk: Obmedzenia názvu zariadenia boli úspešne nastavené
uk_ua: Обмеження імен пристрою було вдало встановлено

source: Failed to set public share device name restriction
bg_bg: Неуспешно записване на публичния линк за споделяне
ca_es: No s'ha pogut configurar la restricció de nom del dispositiu de participació pública
cs_cz: Nepodařilo se nastavit omezení názvu zařízení veřejného sdílení
de_de: Die Einschränkung des Gerätenamens für die öffentliche Freigabe konnte nicht festgelegt werden
el_gr: Αποτυχία ορισμού του περιορισμού δημόσιας κοινοποίησης ονόματος συσκευής
es_es: Error al definir la restricción de nombre de dispositivo de participación pública
fr_fr: Impossible de définir la restriction de nom d'appareil sur le partage public
gl_es: Fallou a compartición pública da reserva do nome de dispositivo
hu_hu: Sikertelen az eszköznév korlátozásának beállítása a nyilvános megosztáshoz
it_it: Impossibile impostare la restrizione del nome del dispositivo di condivisione pubblica
pl_pl: Nie udało się zarezerwować publicznej nazwy urządzenia
pt_br: Falha ao definir restrição de nome do dispositivo de compartilhamento público
pt_pt: Falha ao definir restrição de partilha pública do dispositivo
ru_ru: Не удалось задать ограничение публичного имени устройства
sk_sk: Zlyhalo nastavenie obmedzenia názvu zariadenia pri verejnom zdieľaní
uk_ua: Не вдалося встановити обмеження на назву пристрою публічного поширення

source: Failed to contact server to set public share device name restriction
bg_bg: Неуспено свързване със сървъра да запиша запазено име на устройство за публичния линк
ca_es: Error al definir la restricció de nom del dispositiu de participació pública
cs_cz: Nepodařilo se kontaktovat server ohledně nastavení omezení názvu zařízení veřejného sdílení
de_de: Der Server konnte nicht kontaktiert werden, um die Einschränkung des Gerätenamens für die öffentliche Freigabe festzulegen
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για τον ορισμού του περιορισμού δημόσιας κοινοποίησης ονόματος συσκευής
es_es: Error al definir la restricción de nombre de dispositivo de participación pública
fr_fr: Impossible de contacter le serveur pour définir la restriction de nom d'appareil sur le partage public
gl_es: Non se puido conectar co servidor para reservar o nome público do dispositivo
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a nyilvános megosztási eszköznév korlátozásának beállításához
it_it: Impossibile contattare il server per impostare la restrizione del nome del dispositivo di condivisione pubblica
pl_pl: Nie udało się połączyć z serwerem, aby zarezerwować publiczną nazwę urządzenia
pt_br: Falha ao contatar o servidor para definir restrição de nome do dispositivo de compartilhamento público
pt_pt: Falha ao contactar servidor para definir restrição de partilha pública do dispositivo
ru_ru: Не удалось связаться с сервером, чтобы задать ограничение публичного имени устройства
sk_sk: Zlyhalo spojenie so serverom pre nastavenie obmedzení názvu zariadenia pri verejnom zdieľaní
uk_ua: Не вдалося зв'язатися з сервером для встановлення обмеження назви пристрою публічного спільного використання

source: Warning : User email and server admin email must be set to receive geofencing alerts.
bg_bg: Предупреждение: Потребителският имейл и администраторският имейл на сървъра трябва да са настроени да получават предупреждения за географска защита.
ca_es: Advertencia: Correu electrònic de l'usuari i correu electrònic de l'administrador del servidor han d'establir-se per rebre alertes de Geocerques.
cs_cz: Varování: aby bylo možné dostávat výstrahy ohledně vymezené oblasti, je třeba nastavit e-mail uživatele a správce serveru.
de_de: Zur Beachtung: Benutzer-E-Mail-Adresse und Server-Admin-E-Mail-Adresse müssen so eingestellt sein, dass diese Geofence-Benachrichtigungen erhalten können.
el_gr: Προσοχή: Το email του χρήστη και του διαχειριστή του διακομιστή πρέπει να οριστεί για τη λήψη γεωφρακτικής ζώνης.
es_es: Advertencia : Correo electrónico de usuario y correo electrónico de administrador de servidor deben establecerse para recibir alertas de Geocercas.
fr_fr: Avertissement : Le courriel de l'utilisateur et le courriel d'administration doivent être définis pour recevoir les alertes de géorepérage.
gl_es: Aviso: o email da usuaria e o de administración teñen que estar establecidos para recibir alertas de zonas delimitadas.
hu_hu: Figyelem: A felhasználói e-mail címet és a szerver adminisztrátori e-mail címet meg kell adni a geokerítéses riasztások fogadásához.
it_it: Attenzione: è necessario impostare la User email e l'email dell'amministratore del server per ricevere le notifiche della georeferenzazione.
pl_pl: Ostrzeżenie: Aby otrzymywać powiadomienia o wyznaczonych strefach obszarów, należy skonfigurować adres email użytkownika i administratora serwera.
pt_br: Aviso: O email do usuário e o email do administrador do servidor devem estar configurados para receber alertas de vedação geográfica.
pt_pt: Aviso: os emails do utilizador e do administrador do servidor devem ser definidos para receber delimitação geográfica.
ru_ru: Внимание! Для получения оповещений по ограничительным зонам, адреса e-mail пользователя и администратора должны быть заданы.
sk_sk: Pozor: E-mail používateľa a e-mail administrátora servera musia byť nastavené, aby bolo možné prijímať výstrahy geoplota.
uk_ua: Увага! для отримання повідомлень з тривогами геопарканів, email користувача та адміністратора серверу повинні бути встановлені.

source: Failed to add geofencing zone
bg_bg: Добавянето на зона не бе успешно
ca_es: Error al agregar zona de geolocalització
cs_cz: Vymezenou oblast se nepodařilo přidat
de_de: Geofence-Bereich konnte nicht hinzugefügt werden
el_gr: Αποτυχία προσθήκης γεωγραφρακτικής ζώνης
es_es: Error al agregar zona de georeferenciamiento
fr_fr: Impossible d'ajouter la zone de géorepérage
gl_es: Fallo ao engadir zona delimitada
hu_hu: Sikertelen a geokerítéses zóna hozzáadása
it_it: Impossibile aggiungere il Geo-perimetro
pl_pl: Nie udało się dodać wyznaczonej strefy obszaru
pt_br: Falha ao adicionar a zona de vedação geográfica
pt_pt: Falha ao adicionar zona de delimitação geográfica
ru_ru: Не удалось добавить ограничительную зону
sk_sk: Zlyhalo pridanie zóny geoplota
uk_ua: Не вдалося додати обмежувальну зону

source: Failed to contact server to add geofencing zone
bg_bg: Неуспешно свързване със сървъра за добавяне на зона за ограждане
ca_es: No s'ha pogut contactar amb el servidor per agregar la zona de geolocalització
cs_cz: Nepodařilo se kontaktovat server ohledně přidání vymezené oblasti
de_de: Der Server konnte nicht kontaktiert werden, um einen Geofence-Bereich (virtuelles Gebiet) hinzuzufügen
el_gr: Αποτυχία επικοινωνίας με το διακομιστή για την προσθήκη γεωφρακτικής ζώνης
es_es: No se pudo contactar el servidor para agregar la zona de georeferenciamiento
fr_fr: Impossible de contacter le serveur pour ajouter la zone de géorepérage
gl_es: Fallou a conexión ao servidor para engadir a zona delimitada
hu_hu: Nem sikerült kapcsolatba lépni a szerverrel a geokerítéses zóna hozzáadásához
it_it: Impossibile contattare il server per aggiungere il Geo-perimetro
pl_pl: Nie udało się połączyć z serwerem, aby dodać wyznaczoną strefę obszaru
pt_br: Falha ao entrar em contato com o servidor para adicionar a zona de vedação geográfica
pt_pt: Falha ao contactar servidor para adicionar zona de delimitação geográfica
ru_ru: Сбой подключения к серверу при добавлении ограничительной зоны
sk_sk: Zlyhalo spojenie so serverom pre pridanie zóny geoplota
uk_ua: Не вдалося зв'язатися з сервером для додавання обмежувальної зони

source: URL to request when entering
bg_bg: URL, който да се поиска при влизане
ca_es: URL requerida per accedir
cs_cz: URL, kterou si vyžádat při vstupu
de_de: URL, die beim Eintritt angefordert werden soll
el_gr: Διεύθυνση URL για αίτηση κατά την είσοδο
es_es: URL requerida para acceder
fr_fr: URL à appeler à l'entrée
gl_es: URL a solictar cando se entra
hu_hu: URL kérése belépéskor
it_it: URL da richiedere quando si entra
pl_pl: URL uruchamiany w momencie wejścia w strefę
pt_br: URL para solicitar ao entrar
ru_ru: URL для запроса при входе
sk_sk: URL vyžiadaná pri vstupe
uk_ua: URL-адреса для запиту під час входження

source: URL to request when leaving
bg_bg: URL, който да се поиска при излизане
ca_es: URL requerida per sortir
cs_cz: URL, kterou si vyžádat při opuštění
de_de: URL, die beim Verlassen angefordert werden soll
el_gr: Διεύθυνση URL για αίτηση κατά την έξοδο
es_es: URL requerida para salir
fr_fr: URL à appeler à la sortie
gl_es: URL a solicitar cando se sae
hu_hu: URL kérése kilépéskor
it_it: URL da richiedere quando si lascia
pl_pl: URL uruchamiany w momencie wyjścia ze strefy
pt_br: URL para solicitar ao sair
ru_ru: URL для запроса при выходе
sk_sk: URL vyžiadaná pri opustení
uk_ua: URL-адреса для запиту під час виходу

source: no
bg_bg: не
cs_cz: ne
de_de: nein
el_gr: όχι
fr_fr: non
gl_es: non
hu_hu: nem
id_id: tidak
pl_pl: nie
pt_br: não
pt_pt: não
ru_ru: нет
sk_sk: nie
uk_ua: ні

source: yes
bg_bg: да
ca_es: sí
cs_cz: ano
de_de: ja
el_gr: ναι
es_es: sí
fr_fr: oui
gl_es: si
hu_hu: igen
id_id: iya
it_it: sì
pl_pl: tak
pt_br: sim
pt_pt: sim
ru_ru: да
sk_sk: áno
uk_ua: так

source: Email address(es)
bg_bg: Имейл адрес(и)
ca_es: Adreça de correu electrònic(es)
cs_cz: E-mailová adresa/adresy
de_de: E-Mail-Adresse(n)
el_gr: Διευθύνσεις Email
es_es: Direccion(es) de correo electrónico
fr_fr: Adresse(s) email
gl_es: Enderezo(s) de email
hu_hu: E-mail cím(ek)
it_it: Indirizzo(i) email
pl_pl: Adres(y) email
pt_br: Endereço de e-mail
pt_pt: Endereço(s) de e-mail
ru_ru: Email адрес(ы)
sk_sk: E-mailové adresy
uk_ua: E-mail адреса(си)

source: account mail address
bg_bg: имейл адрес на профила
ca_es: compte de correu electrònic
cs_cz: e-mailová adresa účtu
de_de: E-Mail-Adresse des Kontos
el_gr: διεύθυνση email λογαριασμού
es_es: dirección e correo de la cuenta
fr_fr: adresse mail du compte
gl_es: enderezo de email da conta
hu_hu: fiók e-mail címe
it_it: indirizzo di posta elettronica
pl_pl: adres mailowy konta
pt_br: endereço de email da conta
pt_pt: endereço de e-mail da conta
ru_ru: Адрес э/п аккаунта
sk_sk: e-mailová adresa účtu
uk_ua: адреса електронної пошти облікового запису
