Repository: julien-nc/phonetrack
Catalog: translationfiles/*/phonetrack.po
Languages: bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, fr_fr, gl_es, hu_hu, id_id, it_it, pl_pl, pt_br, pt_pt, ru_ru, sk_sk, uk_ua

source: Minimum accuracy
bg_bg: Минимална точност
ca_es: Precisió mínima
cs_cz: Minimální přesnost
de_de: Minimale Genauigkeit
el_gr: Ελάχιστη ακρίβεια
es_es: Precisión mínima
fr_fr: Précision minimum
gl_es: Precisión mínima
hu_hu: Minimális pontosság
id_id: Ketepatan minimum
it_it: Precisione minima
pl_pl: Minimalna dokładność
pt_br: Precisão mínima
pt_pt: Precisão mínima
ru_ru: Минимальная точность
sk_sk: Minimálna presnosť
uk_ua: Мінімальна точність

source: Maximum accuracy
bg_bg: Максимална точност
ca_es: Presició màxima
cs_cz: Maximální přesnost
de_de: Maximale Genauigkeit
el_gr: Μέγιστη ακρίβεια
es_es: Precisión máxima
fr_fr: Précision maximum
hu_hu: Maximális pontosság
id_id: Keakuratan maksimal
it_it: Precisione massima
pl_pl: Maksymalna dokładność
pt_br: Precisão máxima
pt_pt: Precisão máxima
ru_ru: Максимальная точность
sk_sk: Maximálna presnosť
uk_ua: Максимальна точність

source: Minimum battery level
bg_bg: Минимално ниво на батерията
ca_es: Nivell mínim de bateria
cs_cz: Minimální úroveň nabití akumulátoru
de_de: Minimaler Ladezustand
el_gr: Ελάχιστο επίπεδο μπαταρίας
es_es: Nivel de batería mínimo
fr_fr: Niveau de batterie minimum
hu_hu: Minimális akkumulátorszint
id_id: Tingkat baterai minimum
it_it: Livello batteria minimo
pl_pl: Minimalny poziom baterii
pt_br: Nível mínimo da bateria
pt_pt: Nível mínimo de bateria
ru_ru: Минимальный заряд
sk_sk: Stav batérie min
uk_ua: Мінімальний рівень заряду батареї

source: Maximum battery level
bg_bg: Максимално ниво на батерията
ca_es: Nivell màxim de bateria
cs_cz: Maximální úroveň nabití akumulátoru
de_de: Maximaler Ladezustand
el_gr: Μέγιστο επίπεδο μπαταρίας
es_es: Nivel de batería máximo
fr_fr: Niveau de batterie maximum
hu_hu: Maximális akkumulátorszint
id_id: Tingkat baterai maksimum
it_it: Livello Batteria massimo
pl_pl: Maksymalny poziom baterii
pt_br: Nível máximo da bateria
pt_pt: Nível máximo de bateria
ru_ru: Максимальный заряд
sk_sk: Stav batérie max
uk_ua: Максимальний рівень заряду батареї

source: Minimum speed
bg_bg: Минимална скорост
ca_es: Velocitat mínima
cs_cz: Minimální rychlost
de_de: Niedrigste Geschwindigkeit
el_gr: Ελάχιστη ταχύτητα
es_es: Velocidad mínima
fr_fr: Vitesse minimum
hu_hu: Minimális sebesség
id_id: Kecepatan minimum
it_it: Velocità minima
pl_pl: Minimalna prędkość
pt_br: Velocidade mínima
pt_pt: Velocidade mínima
ru_ru: Минимальная скорость
uk_ua: Мінімальна швидкість

source: Minimum bearing
bg_bg: Минимален лагер
ca_es: Mínim azimut
cs_cz: Minimální azimut
de_de: Minimale Peilung
el_gr: Ελάχιστη κατεύθυνση
es_es: Rumbo maximo
fr_fr: Azimut minimum
hu_hu: Minimális irányszög
it_it: Rilevamento minimo
pl_pl: Minimalny kierunek
pt_br: Rumo mínimo
pt_pt: Direção mínima
ru_ru: Минимальный азимут
uk_ua: Мінімальний азимут

source: Maximum bearing
bg_bg: Максимален лагер
ca_es: Màxim azimut
cs_cz: Maximální azimut
de_de: Maximale Peilung
el_gr: Μέγιστη κατεύθυνση
es_es: Rumbo minimo
fr_fr: Azimut maximum
hu_hu: Maximális irányszög
it_it: Rilevamento massimo
pl_pl: Maksymalny kierunek
pt_br: Rumo máximo
pt_pt: Direção máxima
ru_ru: Максимальный азимут
uk_ua: Максимальний азимут

source: bookmark name
bg_bg: име на маркер
ca_es: Nom del marcador
cs_cz: název záložky
de_de: Lesezeichenname
el_gr: όνομα σελιδοδείκτη
es_es: nombre del marcador
fr_fr: nom du marque page
hu_hu: könyvjelző neve
it_it: nome segnalibro
pl_pl: Nazwa zakładki
pt_br: nome do favorito
pt_pt: nome do marcador
ru_ru: имя настроек фильтров
uk_ua: назва закладки

source: Save filter bookmark
bg_bg: Запазване на маркера на филтъра
ca_es: Guardar el filtre de marcadors
cs_cz: Uložit záložku filtru
de_de: Filter-Lesezeichen speichern
el_gr: Αποθήκευση φίλτρου σελιδοδεικτών
es_es: Guardar filtro de marcadores
fr_fr: Sauver le marque page de filtre
hu_hu: Szűrő könyvjelző mentése
it_it: Salva il segnalibro del filtro
pl_pl: Zapisz zakładkę filtra
pt_br: Salvar filtro de favoritos
pt_pt: Guardar filtro de marcadores
ru_ru: Сохранить настройки фильтров
uk_ua: Зберегти фільтр закладок

source: Statistics
bg_bg: Статистика
ca_es: Estadístiques
cs_cz: Statistiky
de_de: Statistik
el_gr: Στατιστικά
es_es: Estadísticas
fr_fr: Statistiques
hu_hu: Statisztikák
id_id: Statistik
it_it: Statistiche
pl_pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ru_ru: Статистика
sk_sk: Štatistika
uk_ua: Статистика

source: Show stats
bg_bg: Покажи ми статистика
ca_es: Mostra estadístiques
cs_cz: Zobrazit statistiky
de_de: Statistiken anzeigen
el_gr: Εμφάνιση στατιστικών
es_es: Mostrar estadísticas
fr_fr: Afficher les stats
hu_hu: Statisztikák megjelenítése
id_id: Tampilkan statistik
it_it: Visualizza statistiche
pl_pl: Pokaż statystyki
pt_br: Mostrar estatísticas
pt_pt: Mostrar estatísticas
ru_ru: Показать статистику
sk_sk: Ukázať štatistiky
uk_ua: Показати статистику

source: Shortcuts
bg_bg: Преки пътища
ca_es: Dreceres
cs_cz: Zkratky
de_de: Tastaturkürzel
el_gr: Συντομεύσεις
es_es: Accesos rápidos
fr_fr: Raccourcis
hu_hu: Gyorsbillentyűk
id_id: Jalan pintas
it_it: Scorciatoie
pl_pl: Skróty
pt_br: Atalhos
pt_pt: Atalhos
ru_ru: Сочетания клавиш
sk_sk: Skratky
uk_ua: Комбінації клавіш

source: Toggle sidebar
bg_bg: Страничната лента
ca_es: Ocultar/mostrar barra lateral
cs_cz: Vyp/zap. postranní panel
de_de: Seitenleiste ein-/ausblenden
el_gr: Εναλλαγή πλαϊνής μπάρας
es_es: Ocultar/mostrar barra lateral
fr_fr: Afficher/masquer le panneau latéral
hu_hu: Oldalsáv be-/kikapcsolása
it_it: Attiva/Disattiva barra laterale
pl_pl: Rozwiń boczne menu
pt_br: Ativar/Desativar barra lateral
pt_pt: Ativar/Desativar barra lateral
ru_ru: Боковая панель
sk_sk: Prepnúť sidebar
uk_ua: Увімкнути/Вимкнути бічну панель

source: Documentation
bg_bg: Документация
ca_es: Documentació
cs_cz: Dokumentace
de_de: Dokumentation
el_gr: Τεκμηρίωση
es_es: Documentación
hu_hu: Dokumentáció
id_id: Dokumentasi
it_it: Documentazione
pl_pl: Dokumentacja
pt_br: Documentação
pt_pt: Documentação
ru_ru: Документация
sk_sk: Dokumentácia
uk_ua: Документація

source: Source management
bg_bg: Управление на източниците
ca_es: Gestió de fonts
cs_cz: Správa zdrojů
de_de: Quellenverwaltung
el_gr: Διαχείριση προέλευσης
fr_fr: Gestion des sources
hu_hu: Forráskezelés
id_id: Manajemen sumber
it_it: Impostazione sorgente
pl_pl: Zarządzanie źródłem
pt_br: Gerenciamento de fonte
pt_pt: Gestão do código-fonte
ru_ru: Управление источниками
sk_sk: Manažovanie zdrojového kódu
uk_ua: Вихідний код

source: Authors
bg_bg: Автори
ca_es: Autors
cs_cz: Autoři
de_de: Autoren
el_gr: Συντάκτες
es_es: Autores
fr_fr: Auteurs
hu_hu: Szerzők
id_id: Penulis
it_it: Autori
pl_pl: Autorzy
pt_br: Autores
pt_pt: Autores
ru_ru: Авторы
sk_sk: Autori
uk_ua: Автори

source: Changes in the <strong>PhoneTrack app</strong>
bg_bg: Промени в <strong>PhoneTrack приложение</strong>
cs_cz: Změny v <strong>aplikaci PhoneTrack</strong>
es_es: Cambios en la aplicación <strong>PhoneTrack</strong>
fr_fr: Changements dans l'<strong>appli PhoneTrack</strong>
gl_es: Cambios na <strong>app PhoneTrack</strong>
hu_hu: Változások a <strong>PhoneTrack alkalmazásban</strong>
it_it: Modifiche all'app <strong>di PhoneTrack</strong>
pt_br: Alterações no <strong> aplicativo PhoneTrack </strong>
pt_pt: Alterações realizadas na <strong>aplicação PhoneTrack</strong>
ru_ru: Изменения в приложении <strong>PhoneTrack</strong>
uk_ua: Зміни <strong>в додатку PhoneTrack</strong>

source: PhoneTrack device %s is now closer than %s m to %s.
bg_bg: PhoneTrack устройство %s е по-близо от %s m до %s.
cs_cz: PhoneTrack zařízení %s je nyní blíž než %s m k %s.
es_es: El dispositivo PhoneTrack %s está ahora más cerca de %s m a %s.
fr_fr: L'appareil PhoneTrack %s est maintenant à moins de %s m de %s.
gl_es: O dispositivo %s PhoneTrack está a menos de %s m de %s.
hu_hu: A(z) %s PhoneTrack eszköz %s méternél közelebb került a következőhöz: %s.
it_it: Il dispositivo PhoneTrack %s è ora più vicino di %s m a %s.
pt_br: O dispositivo PhoneTrack %s agora está mais próximo do que %s m para %s.
pt_pt: O dispositivo PhoneTrack %s está %s mais próximo de %s.
ru_ru: Устройство PhoneTrack %s ближе чем %s м к %s.
uk_ua: Пристрій PhoneTrack %s тепер ближче ніж %s м до %s.

source: PhoneTrack device %s is now farther than %s m from %s.
bg_bg: PhoneTrack устройство %s е по-далече от %s m от %s.
cs_cz: PhoneTrack zařízení %s je nyní dál než %s m od %s.
es_es: El dispositivo PhoneTrack %s ahora está más lejos de %s m de %s.
fr_fr: L'appareil PhoneTrack %s est maintenant à plus de %s m de %s.
gl_es: O dispositivo %s PhoneTrack está a máis de %s m de %s.
hu_hu: A(z) %s PhoneTrack eszköz %s méternél távolabb került a következőtől: %s.
it_it: Il dispositivo PhoneTrack %s è ora più lontano di %s m da %s.
pt_br: O dispositivo PhoneTrack %s agora está mais distante que %s m de %s.
pt_pt: O dispositivo PhoneTrack %s está %s m mais distante de %s.
ru_ru: Устройство PhoneTrack %s теперь дальше %s м от %s.
uk_ua: Пристрій PhoneTrack %s тепер далі ніж %s м від %s.

source: In PhoneTrack session %s, device %s has entered geofence %s.
bg_bg: От PhoneTrack сесия %s, устройство %s влезе в геозона %s.
cs_cz: V PhoneTrack relaci %s, vstoupilo zařízení %s do vymezené oblasti %s.
es_es: En la sesión %s de PhoneTrack, el dispositivo %s ha entrado en la geocerca %s.
fr_fr: Dans la session PhoneTrack %s, l'appareil %s est entré dans la zone de géorepérage %s.
gl_es: Na sesión %s de PhoneTrack, o dispositivo %s entrou na zona delimitada %s.
hu_hu: A(z) %s PhoneTrack munkamenetben a(z) %s eszköz belépett a(z) %s geokerítésbe.
it_it: Nella sessione di PhoneTrack %s, il dispositivo %s è entrato nella geofence %s.
pt_br: Na sessão PhoneTrack %s, o dispositivo %s inseriu a cerca geográfica %s.
pt_pt: Na sessão PhoneTrack %s, o dispositivo %s entrou na delimitação geográfica %s.
ru_ru: В сессии PhoneTrack %s, устройство %s вошло в геозону %s.
uk_ua: У сесії PhoneTrack %s, пристрій %s увійшов у геопаркан %s.

source: In PhoneTrack session %s, device %s exited geofence %s.
bg_bg: От PhoneTrack сесия %s, устройство %s излезе от геозона %s.
cs_cz: V PhoneTrack relaci %s, zařízení %s opustilo vymezenou oblast %s.
es_es: En la sesión %s de PhoneTrack, el dispositivo %s ha salido de la geocerca %s.
fr_fr: Dans la session PhoneTrack %s, l'appareil %s est sorti de la zone de géorepérage %s.
gl_es: Na sesión %s de PhoneTrack, o dispositivo %s saíu da zona delimitada %s.
hu_hu: A(z) %s PhoneTrack munkamenetben a(z) %s eszköz kilépett a(z) %s geokerítésből.
it_it: Nella sessione PhoneTrack %s, dispositivo %s geofence %s terminata.
pt_br: Na sessão PhoneTrack %s, o dispositivo %s saiu da cerca geográfica %s.
pt_pt: Na sessão PhoneTrack %s, o dispositivo %s saiu da delimitação geográfica %s.
ru_ru: В сессии PhoneTrack %s, устройство %s вышло из геозоны %s.
uk_ua: У сесії PhoneTrack %s, пристрій %s вийшов за геопаркан %s.

source: Quota was successfully saved
bg_bg: Квотата е записан успешно
ca_es: El registre s'ha desat correctament
cs_cz: Kvóta byla úspěšně uložena
el_gr: Το μέγιστο όριο αποθηκεύτηκε με επιτυχία
es_es: La cuota fue guardada correctamente
fr_fr: Le quota a bien été sauvé
gl_es: Gardouse correctamente a cota
hu_hu: Kvóta sikeresen mentve
id_id: Kuota berhasil disimpan
it_it: La quota è stata salvata con successo
pl_pl: Limit został pomyślnie zapisany
pt_br: Cota salva com sucesso
pt_pt: Quota guardada com sucesso
ru_ru: Квота была успешно установлена
sk_sk: Kvóta bola úspešne uložená
uk_ua: Квоту збережено успішно

source: Failed to save quota
bg_bg: Неуспешно записване на квотата
ca_es: No s'ha desat el registre
cs_cz: Chyba při ukládání kvóty
el_gr: Αποτυχία αποθήκευσης μέγιστου ορίου
es_es: No se pudo guardar la cuota
fr_fr: Échec de la sauvegarde du quota
gl_es: Fallou o axuste da cota
hu_hu: Nem sikerült menteni a kvótát
id_id: Gagal menyimpan kuota
it_it: Impossibile salvare la quota
pl_pl: Nie udało się zapisać limitu
pt_br: Falha ao salvar cota
pt_pt: Falha ao guarda quota
ru_ru: Не удалось сохранить квоту
sk_sk: Zlyhalo ukladanie kvóty
uk_ua: Не вдалося зберегти квоту

source: OsmAnd link
bg_bg: OsmAnd връзка
ca_es: Enllaç OsmAnd
cs_cz: Odkaz pro OsmAnd
el_gr: Σύνδεσμος OsmAnd
es_es: Enlace de OsmAnd
fr_fr: Lien OsmAnd
gl_es: Ligazón OsmAnd
hu_hu: OsmAnd hivatkozás
it_it: Link OsmAnd
pl_pl: Link OsmAnd
pt_br: Link para OsmAnd
pt_pt: Ligação OsmAnd
ru_ru: URL для OsmAnd
sk_sk: Odkaz na OsmAnd
uk_ua: Посилання OsmAnd

source: Ulogger link
bg_bg: Ulogger линк
ca_es: Enllaç Ulogger
cs_cz: Odkaz pro Ulogger
el_gr: Σύνδεσμος Ulogger
es_es: Enlace de Ulogger
fr_fr: Lien Ulogger
gl_es: Ligazón Ulogger
hu_hu: Ulogger hivatkozás
it_it: Link Ulogger
pl_pl: Link Ulogger
pt_br: Link do Ulogger
pt_pt: Ligação Ulogger
ru_ru: URL для Ulogger
sk_sk: Odkaz na Ulogger
uk_ua: Ulogger посилання

source: Traccar link
bg_bg: Traccar линк
ca_es: Enllaç Traccar
cs_cz: Odkaz pro Traccar
el_gr: Σύνδεσμος Traccar
es_es: Enlace de Traccar
fr_fr: Lien Traccar
gl_es: Ligazón Traccar
hu_hu: Traccar hivatkozás
it_it: Link Traccar
pl_pl: Link Traccar
pt_br: Link do Traccar
pt_pt: Ligação Traccar
ru_ru: URL для Traccar
sk_sk: Odkaz na Traccar
uk_ua: Traccar посилання

source: OpenGTS link
bg_bg: OpenGTS линк
ca_es: Enllanç OpenGTS
cs_cz: Odkaz pro OpenGTS
el_gr: Σύνδεσμος OpenGTS
es_es: Enlace de OpenGTS
fr_fr: Lien OpenGTS
gl_es: Ligazón OpenGTS
hu_hu: OpenGTS hivatkozás
it_it: Link OpenGTS
pl_pl: Link OpenGTS
pt_br: Link do OpenGTS
pt_pt: Ligação OpenGTS
ru_ru: URL для OpenGTS
sk_sk: Odkaz OpenGTS
uk_ua: Посилання OpenGTS

source: Locus Map link
bg_bg: Locus Map линк
ca_es: Enllanç Locus Map
cs_cz: Odkaz pro Locus Map
el_gr: Σύνδεσμος χάρτη Locus
es_es: Enlace de Locus Map
fr_fr: Lien Locus Map
gl_es: Ligazón Locus Map
hu_hu: Locus Map hivatkozás
it_it: Link Locus Map
pl_pl: Link mapy lokalizacji
pt_br: Link do Locus Map
pt_pt: Ligação Locus Map
ru_ru: URL для Locus Map
sk_sk: Odkaz na Locus Map
uk_ua: Locus Map посилання

source: HTTP GET link
bg_bg: HTTP GET връзка
ca_es: Enllanç HTTP GET
cs_cz: Odkaz pro HTTP GET
el_gr: Σύνδεσμος HTTP GET
es_es: Enlace GET HTTP
fr_fr: Lien HTTP GET
gl_es: Ligazón HTTP GET
hu_hu: HTTP GET hivatkozás
it_it: Link HTTP GET
pl_pl: Link HTTP GET
pt_br: Link HTTP GET
pt_pt: Ligação HTTP GET
ru_ru: HTTP GET
sk_sk: Odkaz na HTTP GET
uk_ua: HTTP GET посилання

source: Ok
bg_bg: Добре
gl_es: Aceptar
hu_hu: Rendben
id_id: Baik
ru_ru: Оk
uk_ua: Ок

source: West
bg_bg: Запад
ca_es: Oest
cs_cz: Západ
el_gr: Δυτικά
es_es: Oeste
fr_fr: Ouest
gl_es: Oeste
hu_hu: Nyugat
id_id: Barat
it_it: Ovest
pl_pl: Zachód
pt_br: Oeste
pt_pt: Oeste
ru_ru: Запад
sk_sk: Západ
uk_ua: Захід

source: User-agent
gl_es: Axente de usuario
hu_hu: Felhasználói azonosító
id_id: Agen pengguna
pl_pl: Aplikacja
pt_br: Agente de usuário
ru_ru: Агент пользователя
sk_sk: Používateľský agent
uk_ua: Ідентифікатор браузера

source: Set the maximum number of points each user can store/log.
bg_bg: Задайте максималния брой точки, които всеки потребител може да съхранява / регистрира.
ca_es: Definiu el nombre màxim de punts que cada usuari pot emmagatzemar/enregistrar.
cs_cz: Nastavte nejvyšší umožněný počet bodů, které každý z uživatelů může uložit/zaznamenat.
el_gr: Ορίστε το μέγιστο αριθμό σημείων, που μπορεί κάθε χρήστης μπορεί να αποθηκεύσει/καταγράψει.
es_es: Establecer el número máximo de puntos que cada usuario puede acumular/log.
fr_fr: Définissez le nombre maximum de points que chaque utilisateur peut stocker/logger.
hu_hu: Állítsd be az egyes felhasználók által tárolható/naplózható pontok maximális számát.
it_it: Imposta il numero massimo di punti che ogni utente può memorizzare/registrare.
pl_pl: Ustaw maksymalną liczbę punktów, które każdy użytkownik może zapisać/zalogować.
pt_br: Defina o número máximo de pontos que cada usuário pode armazenar/registrar.
pt_pt: Defina o número máximo de pontos que cada utilizador pode armazenar/registar.
ru_ru: Установить максимальное количество точек, которые каждый пользователь может сохранить / записать.
uk_ua: Встановлює максимальну кількість точок для зберігання кожним користувачем.

source: Server name
bg_bg: Име на сървъра
ca_es: Nom del servidor
cs_cz: (váš) název pro daný server
el_gr: Όνομα διακομιστή
es_es: Nombre del servidor
fr_fr: Nom du serveur
hu_hu: Szervernév
id_id: Nama server
it_it: Nome del server
pl_pl: Nazwa serwera
pt_br: Nome do servidor
pt_pt: Nome do servidor
ru_ru: Имя сервера
sk_sk: Názov servera
uk_ua: Назва сервера

source: Style.json url
bg_bg: URL адрес на Style.json
cs_cz: URL adresa style.json
el_gr: Διεύθυνση style.json
fr_fr: Url du style.json
it_it: Stile.json url
pt_pt: Url Style.json
uk_ua: Адреса Style.json

source: Transparent
bg_bg: Прозрачен
cs_cz: Průhledné
el_gr: Διαφανές
es_es: Transparente
hu_hu: Átlátszó
id_id: Transparan
it_it: Trasparente
pl_pl: Przezroczysty
pt_br: Transparente
pt_pt: Transparente
ru_ru: Прозрачность
sk_sk: Priehľadná
uk_ua: Прозорий

source: Format
bg_bg: Формат
cs_cz: Formát
el_gr: Μορφοποίηση
es_es: Formato
hu_hu: Formátum
it_it: Formato
pt_br: Formato
pt_pt: Formato
ru_ru: Формат
sk_sk: Formát
uk_ua: Формат

source: WMS version
bg_bg: WMS версия
ca_es: Versió WMS
cs_cz: Verze WMS
el_gr: Έκδοση WMS
es_es: Versión de WMS
fr_fr: Version de WMS
hu_hu: WMS verzió
id_id: Versi WMS
it_it: Versione WMS
pl_pl: Wersja WMS
pt_br: Versão do WMS
pt_pt: Versão do WMS
ru_ru: Версия WMS
sk_sk: Verzia WMS
uk_ua: Версія WMS

source: A PhoneTrack client
cs_cz: PhoneTrack klient
es_es: Un cliente de PhoneTrack
id_id: Sebuah klien PhoneTrack
pt_br: Um cliente PhoneTrack

source: PhoneTrack
pt_br: RastrearTelefone

source: left
pl_pl: w lewo
sk_sk: vľavo

source: right
pl_pl: w prawo
sk_sk: vpravo

source: The automatic export runs daily and saves/updates files in '{exdir}' for selected interval (today is ignored)
pl_pl: Automatyczny eksport działa codziennie i zapisuje/aktualizuje pliki w '{exdir}' dla wybranego interwału (dzisiaj jest ignorowany)

source: The automatic purge runs daily and deletes old points, it keeps "auto export" interval plus "auto purge" interval (If "auto export" is set to "never", consider it as set to "monthly")
pl_pl: Automatyczne czyszczenie jest wykonywane codziennie i usuwa stare punkty, zachowuje interwał „automatycznego eksportu” oraz interwał „automatycznego czyszczenia” (Jeśli „automatyczny eksport” jest ustawiony na „nigdy”, uważa go za ustawiony na „miesięczny”)

source: File extension must be '.gpx' or '.kml' to be imported
pl_pl: Rozszerzenie pliku musi być '.gpx' lub '.kml', aby zostało zaimportowane
sk_sk: Súbor musí mať príponu '.gpx' alebo '.kml' aby sa dal importovať

source: Are you sure you want to delete the device {device} ?
pl_pl: Czy na pewno chcesz usunąć to urządzenie {device}?
sk_sk: Naozaj chcete odstrániť zariadenie {device} ?

source: Import gpx/kml session file
pl_pl: Importuj plik sesji gpx/kml

source: Show points in public pages
pl_pl: Pokaż punkty na stronach publicznych
