Repository: julien-nc/phonetrack
Catalog: l10n/*/phonetrack.po
Languages: nl_nl

source: PhoneTrack proximity alert (%s and %s)
nl_nl: PhoneTrack nabijheidswaarschuwing (%s and %s)

source: Device "%s" is now closer than %sm to "%s".
nl_nl: Apparaat "%s" is nu binnen %sm van "%s".

source: Device "%s" is now farther than %sm from "%s".
nl_nl: Apparaat "%s" is nu verder dan %sm van "%s".

source: Geofencing alert
nl_nl: Geofencing melding

source: In session "%s", device "%s" entered geofencing zone "%s".
nl_nl: In sessie "%s" is apparaat "%s" geofencing zone "%s" binnengekomen.

source: In session "%s", device "%s" exited geofencing zone "%s".
nl_nl: In sessie "%s" heeft apparaat "%s" geofencing zone "%s" verlaten.

source: Quota was successfully saved
nl_nl: Quota succesvol opgeslagen

source: Failed to save quota
nl_nl: Quota opslaan mislukt

source: left
nl_nl: links

source: right
nl_nl: rechts

source: Show lines
nl_nl: Laat lijnen zien

source: Hide lines
nl_nl: Verberg lijnen

source: Activate automatic zoom
nl_nl: Automatische zoom activeren

source: Disable automatic zoom
nl_nl: Automatische zoom deactiveren

source: Show last point tooltip
nl_nl: Tooltip van laatste punt tonen

source: Hide last point tooltip
nl_nl: Tooltip van laatste punt verbergen

source: Zoom on all devices
nl_nl: Zoom op alle apparaten

source: Click on the map to move the point, press ESC to cancel
nl_nl: Klik op de kaart om een punt te verplaatsen, druk ESC om te annuleren

source: Server name or server address should not be empty
nl_nl: Servernaam of het serveradres mag niet leeg zijn

source: Impossible to add tile server
nl_nl: Tegel server kon niet worden toegevoegd

source: A server with this name already exists
nl_nl: Een server met deze naam bestaat al

source: Delete
nl_nl: Verwijder

source: Tile server "{ts}" has been added
nl_nl: Tegel server "{ts}" is toegevoegd

source: Failed to add tile server "{ts}"
nl_nl: Tegel server "{ts}" kon niet worden toegevoegd

source: Failed to contact server to add tile server
nl_nl: Kon geen contact maken met server om tegel server toe te voegen

source: Tile server "{ts}" has been deleted
nl_nl: Tegel server "{ts}" is verwijderd

source: Failed to delete tile server "{ts}"
nl_nl: Verwijderen tegel server "{ts}" is niet gelukt

source: Failed to contact server to delete tile server
nl_nl: Kon geen contact maken met server om tegel server te verwijderen

source: Failed to contact server to restore options values
nl_nl: Kon geen contact maken met server om optiewaarden te herstellen

source: Reload this page
nl_nl: Deze pagina herladen

source: Failed to contact server to save options values
nl_nl: Kon geen contact maken met server om optiewaarden op te slaan

source: Filter bookmark should have a name
nl_nl: Bladwijzer filter moet een naam te hebben

source: Failed to contact server to save filters bookmark
nl_nl: Kon geen contact maken met server om bladwijzer filter op te slaan

source: Failed to contact server to delete filters bookmark
nl_nl: Kon geen contact maken met server om bladwijzer filter te verwijderen

source: Session name should not be empty
nl_nl: Sessie naam mag niet leeg zijn

source: Session name already used
nl_nl: Sessienaam wordt al gebruikt

source: Failed to contact server to create session
nl_nl: Kon geen contact maken met server om sessie aan te maken

source: yourname
nl_nl: uw naam

source: Watch this session
nl_nl: Deze sessie bekijken

source: shared by {u}
nl_nl: gedeeld door {u}

source: Forbid devices to log to this session
nl_nl: Apparaten verbieden om te loggen in deze sessie

source: Reserve device names
nl_nl: Reserveer apparaatnamen

source: Links for logging apps
nl_nl: Links voor logging apps

source: Link to share session
nl_nl: Link om sessie te delen

source: Zoom on this session
nl_nl: Zoom op deze sessie

source: More actions
nl_nl: Meer acties

source: Delete session
nl_nl: Sessie verwijderen

source: Rename session
nl_nl: Sessie hernoemen

source: Export to gpx
nl_nl: Exporteren naar gpx

source: Files are created in '{exdir}'
nl_nl: Bestanden worden gemaakt in '{exdir}'

source: Automatic export
nl_nl: Automatische export

source: never
nl_nl: nooit

source: daily
nl_nl: dagelijks

source: weekly
nl_nl: wekelijks

source: monthly
nl_nl: maandelijks

source: Automatic purge is triggered daily and will delete points older than selected duration
nl_nl: Automatisch opruimen wordt dagelijks geactiveerd en zal de punten ouder dan de geselecteerde duur verwijderen

source: Automatic purge
nl_nl: Automatisch opruimen

source: don't purge
nl_nl: niet opruimen

source: a day
nl_nl: een dag

source: a week
nl_nl: een week

source: a month
nl_nl: een maand

source: Name reservation is optional.
nl_nl: Naamreservering is optioneel.

source: Name can be set directly in logging link if it is not reserved.
nl_nl: De naam kan direct in de logging link worden ingesteld indien hij niet gereserveerd is.

source: To log with a reserved name, use its token in logging link.
nl_nl: Om te loggen met een gereserveerde naam, gebruik het token in de logging link.

source: If a name is reserved, the only way to log with this name is with its token.
nl_nl: Indien een naam gereserveerd is, kan voor deze naam enkel met de bijbehorende token gelogd worden.

source: Reserve this device name
nl_nl: Reserveer deze apparaatnaam

source: Type reserved name and press 'Enter'
nl_nl: Voer gereserveerde naam in en druk 'Enter'

source: Share with user
nl_nl: Deel met gebruiker

source: Type user name and press 'Enter'
nl_nl: Voer gebruikersnaam in en druk 'Enter'

source: Shared with {u}
nl_nl: Gedeeld met {u}

source: A private session is not visible on public browser logging page
nl_nl: Een privé sessie is niet zichtbaar op de openbare browser logging pagina

source: Public session
nl_nl: Openbare sessie

source: Public watch link
nl_nl: Openbare weergave-link

source: API URL (JSON last positions)
nl_nl: API URL (laatste posities in JSON)

source: Current active filters will be applied on shared view
nl_nl: De huidige actieve filters zullen worden toegepast op de gedeelde weergave

source: Add public filtered share
nl_nl: Voeg een gefilterde openbare share toe

source: Session token
nl_nl: Sessie token

source: List of links to configure logging apps server settings.
nl_nl: Lijst met links voor het configureren van serverinstellingen van de logging apps.

source: Replace 'yourname' with the desired device name or with the name reservation token
nl_nl: Vervang 'yourname' met de gewenste naam of de token van de bijbehorende gereserveerde naam

source: Public browser logging link
nl_nl: Openbare browser logging link

source: GpsLogger GET and POST link
nl_nl: GpsLogger GET en POST link

source: The session you want to delete does not exist
nl_nl: De sessie die je wilt verwijderen bestaat niet

source: Failed to delete session
nl_nl: Verwijderen van de sessie is mislukt

source: Failed to contact server to delete session
nl_nl: Kon geen contact maken met server om sessie te verwijderen

source: Device '{d}' of session '{s}' has been deleted
nl_nl: Apparaat '{d}' van sessie '{s}' is verwijderd

source: Failed to delete device '{d}' of session '{s}'
nl_nl: Verwijderen van apparaat '{d}' van sessie '{s}' is mislukt

source: Failed to contact server to delete device
nl_nl: Kon geen contact maken met server om apparaat te verwijderen

source: Impossible to rename session
nl_nl: Hernoemen van de sessie is niet mogelijk

source: Failed to contact server to rename session
nl_nl: Kon geen contact maken met server om sessie te hernoemen

source: Impossible to rename device
nl_nl: Hernoemen van het apparaat is niet mogelijk

source: Failed to contact server to rename device
nl_nl: Kon geen contact maken met server om apparaat te hernoemen

source: Impossible to set device alias for {n}
nl_nl: Niet mogelijk om apparaat alias in te stellen voor {n}

source: Failed to contact server to set device alias
nl_nl: Kon geen contact maken met server om apparaat alias in te stellen

source: Device already exists in target session
nl_nl: Apparaat bestaat al in doelsessie

source: Impossible to move device to another session
nl_nl: Verplaatsen van apparaat naar een andere sessie is niet mogelijk

source: Failed to contact server to move device
nl_nl: Kon geen contact maken met server om apparaat te verplaatsen

source: Failed to contact server to get sessions
nl_nl: Kon geen contact maken met server om sessies op te vragen

source: Stats of all points
nl_nl: Stats van alle punten

source: Stats of filtered points
nl_nl: Stats van gefilterde punten

source: Device's color successfully changed
nl_nl: Veranderen van apparaatkleur succesvol

source: Failed to save device's color
nl_nl: Opslaan van apparaatkleur is mislukt

source: Failed to contact server to change device's color
nl_nl: Kon geen contact maken met server om apparaatkleur te veranderen

source: Geo link to open position in other app/software
nl_nl: Geo link om de positie in andere app/software te openen

source: Geo link QRcode to open position with a QRcode scanner
nl_nl: Geo link QRcode om positie te openen met een QRcode scanner

source: Get driving direction to this device with {s}
nl_nl: Routebeschrijving naar dit apparaat opvragen met {s}

source: Set device shape
nl_nl: Apparaatvorm instellen

source: Round
nl_nl: Rond

source: Square
nl_nl: Vierkant

source: Triangle
nl_nl: Driehoek

source: Delete this device
nl_nl: Verwijder dit apparaat

source: Rename this device
nl_nl: Hernoem dit apparaat

source: Set device alias
nl_nl: Apparaat alias instellen

source: Move to another session
nl_nl: Verplaats naar een andere sessie

source: Device geofencing zones
nl_nl: Apparaat geofencing zones

source: Zoom on geofencing area, then set values, then validate.
nl_nl: Zoom op geofencing gebied, vervolgens waarden instellen, valideren.

source: Nextcloud notification
nl_nl: Nextcloud melding

source: Email notification
nl_nl: E-mail notificatie

source: An empty value means the session owner's email address.
nl_nl: Een lege waarde stelt het e-mailadres van de sessie-eigenaar in.

source: You can put multiple addresses separated by comas (,).
nl_nl: Je kunt meerdere adressen invoeren, gescheiden door comma's (,).

source: HTTP address to request when entering ("%loc" will be replaced by "latitude:longitude")
nl_nl: Op te vragen HTTP adres bij binnenkomst ("%loc" zal vervangen worden door "breedtegraad: lengtegraad")

source: Use POST method
nl_nl: Gebruik POST methode

source: HTTP address to request when leaving ("%loc" will be replaced by "latitude:longitude")
nl_nl: Op te vragen HTTP adres bij verlaten ("%loc" zal vervangen worden door "breedtegraad: lengtegraad")

source: Geofencing zone coordinates
nl_nl: Geofencingzone coördinaten

source: leave blank to use current map bounds
nl_nl: leeg laten om de huidige kaartgrenzen te gebruiken

source: North
nl_nl: Noord

source: South
nl_nl: Zuid

source: Set North/East corner by clicking on the map
nl_nl: Stel de Noord/Oost hoek in door op de kaart te klikken

source: Set N/E
nl_nl: N/O instellen

source: Set South/West corner by clicking on the map
nl_nl: Stel de Zuid/West hoek in door op de kaart te klikken

source: Set S/W
nl_nl: Z/W instellen

source: East
nl_nl: Oost

source: Fence name
nl_nl: Zone naam

source: Use current map view as geofencing zone
nl_nl: Gebruik de huidige weergave als geofencing zone

source: Add zone
nl_nl: Zone toevoegen

source: Device proximity notifications
nl_nl: Apparaat nabijheidswaarschuwingen

source: Select a session, a device name and a distance, set the notification settings, then validate.
nl_nl: Selecteer een sessie, een apparaatnaam en een afstand, stel de notificaties in, daarna valideren.

source: You will be notified when distance between devices gets bigger than high limit or smaller than low limit.
nl_nl: Je zult bericht krijgen indien de afstand tussen apparaten groter wordt dan de bovengrens of kleiner dan de ondergrens.

source: Session
nl_nl: Sessie

source: Device name
nl_nl: Apparaatnaam

source: Low distance limit
nl_nl: Afstand ondergrens

source: meters
nl_nl: meter

source: High distance limit
nl_nl: Afstand bovengrens

source: HTTP address to request when devices get close
nl_nl: HTTP adres dat opgevraagd wordt indien apparaten dichtbij komen

source: HTTP address to request when devices get far
nl_nl: HTTP adres dat opgevraagd wordt indien apparaten veraf raken

source: Add proximity notification
nl_nl: Nabijheidswaarschuwing toevoegen

source: Toggle lines
nl_nl: Activeren/deactiveren lijnen

source: Follow this device (autozoom)
nl_nl: Volg dit apparaat (autozoom)

source: Center map on device
nl_nl: Centreer kaart op apparaat

source: The point you want to edit does not exist or you're not allowed to edit it
nl_nl: Het punt dat je wilt bewerken bestaat niet of je hebt geen toestemming om het te bewerken

source: Failed to contact server to edit point
nl_nl: Kon geen contact maken met server om punt te bewerken

source: The point you want to delete does not exist or you're not allowed to delete it
nl_nl: Het punt dat je wilt verwijderen bestaat niet of je hebt geen toestemming om het te verwijderen

source: Failed to contact server to delete point
nl_nl: Kon geen contact maken met server om punt te verwijderen

source: Manually added
nl_nl: Handmatig toegevoegd

source: Impossible to add this point
nl_nl: Toevoegen van dit punt is niet mogelijk

source: User quota was reached
nl_nl: Gebruikersquota is bereikt

source: Failed to contact server to add point
nl_nl: Kon geen contact maken met server om punt toe te voegen

source: Date
nl_nl: Datum

source: Time
nl_nl: Tijdstip

source: Altitude
nl_nl: Hoogte

source: Precision
nl_nl: Nauwkeurigheid

source: Speed
nl_nl: Snelheid

source: Bearing
nl_nl: Richting

source: Satellites
nl_nl: Satellieten

source: Battery
nl_nl: Accu

source: Save
nl_nl: Opslaan

source: Move
nl_nl: Verplaatsen

source: Cancel
nl_nl: Annuleer

source: Impossible to zoom, there is no point to zoom on for this session
nl_nl: Inzoemen niet mogelijk, er is geen punt om op in te zoemen in deze sessie

source: File extension must be '.gpx' or '.kml' to be imported
nl_nl: Om te importeren moet de bestandsextensie '.gpx' of '.kml' zijn

source: Failed to create imported session
nl_nl: Aanmaken van de geïmporteerde sessie is mislukt

source: Failed to import session
nl_nl: Importeren van de sessie is mislukt

source: File is not readable
nl_nl: Bestand is niet leesbaar

source: File does not exist
nl_nl: Bestand bestaat niet

source: Malformed XML file
nl_nl: Misvormd XML bestand

source: There is no device to import in submitted file
nl_nl: Er is geen apparaat om te importeren in het opgegeven bestand

source: Failed to contact server to import session
nl_nl: Kon geen contact maken met server om sessie te importeren

source: Session successfully exported in
nl_nl: Sessie succesvol geëxporteerd in

source: There is no point to export for this session
nl_nl: Deze sessie heeft geen punt om te exporteren

source: but there was no point to export for some devices
nl_nl: maar er waren enkele apparaten die geen punt te exporteren hadden

source: Failed to export session
nl_nl: Sessie exporteren is mislukt

source: Failed to contact server to export session
nl_nl: Kon geen contact maken met server om sessie te exporteren

source: Failed to contact server to log position
nl_nl: Kon geen contact maken met server om positie te loggen

source: Impossible to zoom, there is no point to zoom on for this device
nl_nl: Inzoemen niet mogelijk, er is geen punt om op in te zoemen voor dit apparaat

source: '{n}' is already reserved
nl_nl: '{n}' is al gereserveerd

source: Failed to reserve '{n}'
nl_nl: Reserveren van '{n}' is mislukt

source: Failed to contact server to reserve device name
nl_nl: Kon geen contact maken met server om apparaatnaam te reserveren

source: Failed to delete reserved name
nl_nl: Gereserveerde naam verwijderen mislukt

source: This device does not exist
nl_nl: Dit apparaat bestaat niet

source: This device name is not reserved, please reload this page
nl_nl: Deze apparaatnaam is niet gereserveerd, aub deze pagina herladen

source: Failed to contact server to delete reserved name
nl_nl: Kon geen contact maken met server om gereserveerde naam te verwijderen

source: User does not exist
nl_nl: Gebruiker bestaat niet

source: Failed to add user share
nl_nl: Delen is mislukt

source: Failed to contact server to add user share
nl_nl: Kon geen contact maken met server om share toe te voegen

source: Failed to delete user share
nl_nl: Verwijderen van delen met gebruiker is mislukt

source: Failed to contact server to delete user share
nl_nl: Kon geen contact maken met server om share te verwijderen

source: Public share has been successfully modified
nl_nl: Openbare share is succesvol gewijzigd

source: Failed to modify public share
nl_nl: Openbare share wijzigen is mislukt

source: Failed to contact server to modify public share
nl_nl: Kon geen contact maken met server om openbare share te wijzigen

source: Device name restriction has been successfully set
nl_nl: De beperking voor de apparaatnaam is succesvol ingesteld

source: Failed to set public share device name restriction
nl_nl: Beperking van de apparaatnaam voor openbaar delen kon niet ingesteld worden

source: Failed to contact server to set public share device name restriction
nl_nl: Kon geen contact maken met server om beperking van de apparaatnaam voor openbaar delen in te stellen

source: Warning : User email and server admin email must be set to receive geofencing alerts.
nl_nl: Waarschuwing : om geofencing meldingen te ontvangen moeten het mailadres van de gebruiker en het mailadres van de server admin ingesteld zijn.

source: Failed to add geofencing zone
nl_nl: Toevoegen geofencing zone mislukt

source: Failed to contact server to add geofencing zone
nl_nl: Kon geen contact maken met server om geofencing zone toe te voegen

source: URL to request when entering
nl_nl: Op te vragen URL bij binnenkomst

source: URL to request when leaving
nl_nl: Op te vragen URL bij verlaten

source: no
nl_nl: nee

source: yes
nl_nl: ja

source: Email address(es)
nl_nl: E-mailadres(sen)

source: account mail address
nl_nl: account e-mail adres

source: Failed to delete geofencing zone
nl_nl: Verwijderen van geofencing zone mislukt

source: Failed to contact server to delete geofencing zone
nl_nl: Kon geen contact maken met server om geofencing zone te verwijderen

source: Warning : User email and server admin email must be set to receive proximity alerts.
nl_nl: Waarschuwing : om nabijheidswaarschuwingen te ontvangen moeten het mailadres van de gebruiker en het mailadres van de server admin ingesteld zijn.

source: Failed to add proximity alert
nl_nl: Nabijheidswaarschuwing toevoegen niet gelukt

source: Device or session does not exist
nl_nl: Apparaat of sessie bestaat niet

source: Failed to contact server to add proximity alert
nl_nl: Kon geen contact maken met server om nabijheidswaarschuwing toe te voegen

source: URL to request when devices get close
nl_nl: URL die opgevraagd wordt indien apparaten dichtbij komen

source: URL to request when devices get far
nl_nl: URL die opgevraagd wordt indien apparaten veraf raken

source: Low distance limit : {nbmeters}m
nl_nl: Afstand ondergrens : {nbmeters}m

source: High distance limit : {nbmeters}m
nl_nl: Afstand bovengrens : {nbmeters}m

source: Failed to delete proximity alert
nl_nl: Nabijheidswaarschuwing verwijderen niet gelukt

source: Failed to contact server to delete proximity alert
nl_nl: Kon geen contact maken met server om nabijheidswaarschuwing te verwijderen

source: Failed to add public share
nl_nl: Openbaar delen is mislukt

source: Failed to contact server to add public share
nl_nl: Kon geen contact maken met server om openbare share toe te voegen

source: Show this device only
nl_nl: Alleen dit apparaat weergeven

source: Show last positions only
nl_nl: Alleen de laatste posities weergeven

source: Simplify positions to nearest geofencing zone center
nl_nl: Breng de posities terug naar het midden van de dichtstbijzijnde geofencing zone

source: No filters
nl_nl: Geen filters

source: Failed to delete public share
nl_nl: Verwijderen van openbaar delen is mislukt

source: Failed to contact server to delete public share
nl_nl: Kon geen contact maken met server om openbare share te verwijderen

source: Failed to contact server to get user list
nl_nl: Kon geen contact maken met server om gebruikerslijst op te vragen

source: device name
nl_nl: apparaat naam

source: distance (km)
nl_nl: afstand (km)

source: duration
nl_nl: duur

source: #points
nl_nl: #punten

source: avg speed (km/h)
nl_nl: gemiddelde snelheid (km/h)

source: max speed (km/h)
nl_nl: maximum snelheid (km/h)

source: years
nl_nl: jaren

source: days
nl_nl: dagen

source: In OsmAnd, go to 'Plugins' in the main menu, then activate 'Trip recording' plugin and go to its settings.
nl_nl: In OsmAnd, ga naar 'Plugins' in het hoofdmenu, activeer daarna 'Trip recording' plugin and ga naar de instellingen daarvan.

source: Copy the link below into the 'Online tracking web address' field.
nl_nl: Kopieer de onderstaande link in het 'Online tracking web adres' veld.

source: In GpsLogger, go to 'Logging details' in the sidebar menu, then activate 'Log to custom URL'.
nl_nl: In GpsLogger, ga naar 'Logging details' in het zijbalkmenu, activeer daarna 'Log naar aangepaste URL'.

source: Copy the link below into the 'URL' field.
nl_nl: Kopieer de onderstaande link in het 'URL' veld.

source: In the Owntracks preferences menu, go to 'Connections'.
nl_nl: Ga in het voorkeurenmenu van Owntracks naar 'Verbindingen'.

source: Change the connection Mode to 'Private HTTP', Copy the link below into the 'Host' field.
nl_nl: Verander de verbindingsmodus in 'Private HTTP', kopieer de onderstaande link naar het veld 'Host'.

source: Leave settings under 'Identification' blank as they are not required.
nl_nl: Laat de instellingen onder 'Identificatie' blanco, omdat ze niet nodig zijn.

source: In Ulogger, go to settings menu and copy the link below into the 'Server URL' field.
nl_nl: In Ulogger, ga naar het instellingenmenu en kopieer de onderstaande link in het 'Server URL' veld.

source: Set 'User name' and 'Password' mandatory fields to any value as they will be ignored by PhoneTrack.
nl_nl: Zet willekeurige waarden in de verplichte velden 'Gebruikersnaam' en 'Wachtwoord'. Ze zullen genegeerd worden door PhoneTrack.

source: Activate 'Live synchronization'.
nl_nl: Activeer 'Live synchronisatie'.

source: In Traccar client, copy the link below into the 'server URL' field.
nl_nl: In Traccar client, kopieer de onderstaande link in het 'server URL' veld.

source: In LocusMap, copy the link below into the 'server URL' field. It works with POST and GET methods.
nl_nl: Kopieer in LocusMap de onderstaande link in het veld 'server URL'. Het werkt met POST en GET methoden.

source: You can log with any other client with a simple HTTP request.
nl_nl: Loggen is mogelijk met een willekeurig andere client die simpele HTTP verzoeken begrijpt.

source: Make sure the logging system sets values for at least 'timestamp', 'lat' and 'lon' GET parameters.
nl_nl: Zorg ervoor dat de logger minimaal de waarden zet voor de GET parameters 'timestamp', 'lat' en 'lon'.

source: Use this link as the server URL in your OpenGTS compatible logging app.
nl_nl: Gebruik deze link als server URL in jouw OpenGTS compatibele logging app.

source: OpenGTS compatible logger
nl_nl: OpenGTS compatibele logger

source: the browser
nl_nl: de browser

source: Log my position in this session
nl_nl: Log mijn positie in deze sessie

source: Visit this link with a web browser and check "{loglabel}".
nl_nl: Bezoek deze link met een web browser en activeer "{loglabel}".
