Repository: julien-nc/phonetrack
Catalog: l10n/*/phonetrack.po
Languages: nl_nl

source: Configure {loggingApp} for logging to session '{sessionName}'
nl_nl: Configureer {loggingApp} voor logging in sessie '{sessionName}'

source: Are you sure you want to delete the session {session} ?
nl_nl: Weet je zeker dat je sessie {session} wilt verwijderen?

source: Confirm session deletion
nl_nl: Verwijderen van de sessie bevestigen

source: Choose auto export target path
nl_nl: Kies het doelpad voor auto export

source: Select storage location for '{fname}'
nl_nl: Selecteer opslag locatie voor '{fname}'

source: Geo QRcode : last position of {dname}
nl_nl: Geo QRcode : laatste positie van {dname}

source: Are you sure you want to delete the device {device} ?
nl_nl: Weet je zeker dat je apparaat {device} wilt verwijderen?

source: Confirm device deletion
nl_nl: Verwijderen van apparaat bevestigen

source: Failed to change session lock status
nl_nl: Wijzigen van de sessie lock status mislukt

source: Failed to toggle session public status, session does not exist
nl_nl: Omschakelen van openbare/privé sessie mislukt, de sessie bestaat niet

source: Failed to contact server to toggle session public status
nl_nl: Kon geen contact maken met server om openbare/privé sessie om te schakelen

source: Failed to set device shape
nl_nl: Apparaatvorm instellen mislukt

source: Failed to contact server to set device shape
nl_nl: Kon geen contact maken met server om apparaatvorm in te stellen

source: Failed to set session auto export value
nl_nl: Waarde voor automatische sessie-export kon niet ingesteld worden

source: session does not exist
nl_nl: sessie bestaat niet

source: Failed to contact server to set session auto export value
nl_nl: Kon geen contact maken met server om de waarde voor automatische sessie-export in te stellen

source: Failed to set session auto purge value
nl_nl: Instellen van automatisch sessie opruimen is mislukt

source: Failed to contact server to set session auto purge value
nl_nl: Kon geen contact maken met server om de waarde voor automatisch opruimen in te stellen

source: Import gpx/kml session file
nl_nl: Import gpx/kml sessie bestand

source: Point number quota (%s) was reached with a point of "%s" in session "%s".
nl_nl: Quota van puntenaantal (%s) is bereikt met een punt van "%s" in sessie "%s".

source: User "%s" shared PhoneTrack session "%s" with you.
nl_nl: Gebruiker "%s" heeft PhoneTrack sessie "%s" met jou gedeeld.

source: User "%s" stopped sharing PhoneTrack session "%s" with you.
nl_nl: Gebruiker "%s" heeft delen van PhoneTrack sessie "%s" met jou gestopt.

source: Point number quota
nl_nl: Quota van aantal punten

source: Set the maximum number of points each user can store/log.
nl_nl: Stel het maximaal aantal punten in dat iedere gebruiken kan opslaan/loggen.

source: Each user can choose what happens when the quota is reached : block logging or delete oldest point.
nl_nl: Elke gebruiker kan kiezen wat er gebeurt wanneer de quota is bereikt: blokkeren van logboekregistratie of oudste punt verwijderen.

source: An empty value means no limit.
nl_nl: Een lege waard betekent geen limiet.

source: Main tab
nl_nl: Hoofd tab

source: Settings and extra actions
nl_nl: Instellingen en extra acties

source: About PhoneTrack
nl_nl: Over PhoneTrack

source: Import session
nl_nl: Sessie importeren

source: Create session
nl_nl: Sessie aanmaken

source: Session name
nl_nl: Sessienaam

source: Options
nl_nl: Opties

source: General
nl_nl: Algemeen

source: Refresh each (sec)
nl_nl: Ververs elke (sec)

source: Refresh
nl_nl: Ververs

source: An empty value means no limit
nl_nl: Een lege waard betekent geen limiet

source: Max number of points per device to load on refresh
nl_nl: Maximum aantal punten per apparaat dat bij verversen geladen wordt

source: points
nl_nl: punten

source: Cutting lines only affects map view and stats table
nl_nl: Het snijden van lijnen heeft enkel effect op kaartweergave en statistiektabel

source: Minimum distance to cut between two points
nl_nl: Minimale afstand om te snijden tussen twee punten

source: Minimum time to cut between two points
nl_nl: Minimale tijd om te snijden tussen twee punten

source: seconds
nl_nl: seconden

source: When point quota is reached
nl_nl: Wanneer quota van punten bereikt is

source: block logging
nl_nl: logboekregistratie blokkeren

source: delete user's oldest point each time a new one is logged
nl_nl: verwijder het oudste punt van de gebruiker, iedere keer als een nieuwe wordt gelogd

source: delete device's oldest point each time a new one is logged
nl_nl: verwijder het oudste punt van het apparaat, iedere keer als een nieuwe wordt gelogd

source: Display
nl_nl: Weergave

source: Show tooltips
nl_nl: Tooltips weergeven

source: Display first letter of device name on last position
nl_nl: Eerste letter van de apparaatnaam op de laatste positie weergeven

source: Show direction arrows along lines
nl_nl: Toon richtingpijlen langs de lijnen

source: Draw line with color gradient
nl_nl: Lijn met kleurovergang kleur tekenen

source: Show accuracy in tooltips
nl_nl: Nauwkeurigheid weergeven in tooltips

source: Show speed in tooltips
nl_nl: Snelheid weergeven in tooltips

source: Show bearing in tooltips
nl_nl: Richting weergeven in tooltips

source: Show satellites in tooltips
nl_nl: Satellieten weergeven in tooltips

source: Show battery level in tooltips
nl_nl: Accuniveau weergeven in tooltips

source: Show elevation in tooltips
nl_nl: Hoogte weergeven in tooltips

source: Show user-agent in tooltips
nl_nl: User-agent weergeven in tooltips

source: Make points draggable in edition mode
nl_nl: Punten versleepbaar maken in bewerkmodus

source: Show accuracy circle on hover
nl_nl: Toon een nauwkeurigheidscirkel bij zweven

source: Line width
nl_nl: Lijndikte

source: Point radius
nl_nl: Radius van punten

source: Points and lines opacity
nl_nl: Doorzichtigheid van punten en lijnen

source: Theme
nl_nl: Thema

source: bright
nl_nl: helder

source: dark
nl_nl: donker

source: Show lines in public pages
nl_nl: Toon lijnen op openbare pagina's

source: Show points in public pages
nl_nl: Toon punten op openbare pagina's

source: reload page to make changes effective
nl_nl: herlaad de pagina om de wijzigingen door te voeren

source: File export
nl_nl: Bestand exporteren

source: Auto export path
nl_nl: Auto export pad

source: Export one file per device
nl_nl: Een bestand per apparaat exporteren

source: Tracking sessions
nl_nl: Tracking sessies

source: Custom tile servers
nl_nl: Persoonlijke tegel servers

source: Server name
nl_nl: Servernaam

source: For example : my custom server
nl_nl: Bijvoorbeeld: mijn persoonlijke server

source: Server address
nl_nl: Serveradres

source: For example : http://tile.server.org/cycle/{z}/{x}/{y}.png
nl_nl: Bijvoorbeeld : http://tegel.server.org/cycle/{z}/{x}/{y}.png

source: Add
nl_nl: Toevoegen

source: Your tile servers
nl_nl: Jouw tegel servers

source: Custom overlay tile servers
nl_nl: Persoonlijke overlay tegel servers

source: For example : http://overlay.server.org/cycle/{z}/{x}/{y}.png
nl_nl: Bijvoorbeeld : http://overlay.server.org/cycle/{z}/{x}/{y}.png

source: Transparent
nl_nl: Transparant

source: Opacity (0.0-1.0)
nl_nl: Doorzichtigheid (0.0-1.0)

source: Your overlay tile servers
nl_nl: Jouw overlay tegel servers

source: Custom WMS tile servers
nl_nl: Persoonlijke WMS tegel servers

source: Format
nl_nl: Formaat

source: WMS version
nl_nl: WMS versie

source: Layers to display
nl_nl: Te tonen lagen

source: Your WMS tile servers
nl_nl: Jouw WMS tegel servers

source: Custom WMS overlay servers
nl_nl: Persoonlijke WMS overlay servers

source: Your WMS overlay tile servers
nl_nl: Jouw WMS overlay tegel servers

source: Manually add a point
nl_nl: Handmatig een punt toevoegen

source: Device
nl_nl: Apparaat

source: Add a point
nl_nl: Voeg een punt toe

source: Now, click on the map to add a point (if session is not activated, you won't see added point)
nl_nl: Klik nu op de kaart om een punt toe te voegen (als de sessie niet geactiveerd is, zal het toegevoegde punt niet zichtbaar zijn)

source: Cancel add point
nl_nl: Toevoegen van punt annuleren

source: Delete multiple points
nl_nl: Meerdere punten verwijderen

source: Choose a session, a device and adjust the filters. All displayed points for selected device will be deleted. An empty device name selects them all.
nl_nl: Kies een sessie, een apparaat en pas de filters aan. Alle zichtbare punten voor het geselecteerde apparaat zullen verwijderd worden. Een lege apparaatnaam selecteert alle punten.

source: Delete points
nl_nl: Verwijder punten

source: Delete only visible points
nl_nl: Verwijder enkel zichtbare punten

source: Filter points
nl_nl: Filter punten

source: Apply filters
nl_nl: Filters toepassen

source: Begin date
nl_nl: Begin datum

source: today
nl_nl: vandaag

source: Begin time
nl_nl: Begin tijdstip

source: End date
nl_nl: Eind datum

source: End time
nl_nl: Eind tijdstip

source: Min-- and Max--
nl_nl: Min-- en Max--

source: Min++ and Max++
nl_nl: Min++ en Max++

source: Last day:hour:min
nl_nl: Laatste dag:uur:minuut

source: Minimum accuracy
nl_nl: Minimum nauwkeurigheid

source: Maximum accuracy
nl_nl: Maximum nauwkeurigheid

source: Minimum elevation
nl_nl: Minimum hoogte

source: Maximum elevation
nl_nl: Maximum hoogte

source: Minimum battery level
nl_nl: Minimum accuniveau

source: Maximum battery level
nl_nl: Maximum accuniveau

source: Minimum speed
nl_nl: Minimum snelheid

source: Maximum speed
nl_nl: Maximum snelheid

source: Minimum bearing
nl_nl: Minimum richting

source: Maximum bearing
nl_nl: Maximum richting

source: Minimum satellites
nl_nl: Minimum aantal satellieten

source: Maximum satellites
nl_nl: Maximum aantal satellieten

source: bookmark name
nl_nl: bladwijzernaam

source: Save filter bookmark
nl_nl: Bladwijzer filter opslaan

source: Statistics
nl_nl: Statistieken

source: Show stats
nl_nl: Toon statistieken

source: Shortcuts
nl_nl: Sneltoetsen

source: Toggle sidebar
nl_nl: Zijbalk tonen/verbergen

source: Documentation
nl_nl: Documentatie

source: Source management
nl_nl: Bron beheer

source: Authors
nl_nl: Auteurs
